[
    {
        "Nombre": "Los siete maridos de Evelin Hugo",
        "Año": 2017,
        "Género": [
            "Novela",
            "Ficción"
        ],
        "Autor": "Taylor Jenkins Reid",
        "Precio": 3500,
        "Puntuación": 4.8,
        "Descripción": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. ¿Por qué ella ? ¿Por qué ahora ? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por qué Evelyn la ha elegido para escribir su biografía. Monique está decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Ángeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
        "Idioma": "Español",
        "Stock": true,
        "Imagen": "https://contentv2.tap-commerce.com/cover/large/9789874777737_1.jpg?id_com=1113"
    },
    {
        "Nombre": "Harry Potter y la Piedra Filosofal",
        "Año": 1997,
        "Género": [
            "Novela",
            "Ficción",
            "Fantasía"
        ],
        "Autor": "JK Rowling",
        "Precio": 3476,
        "Puntuación": 4.4,
        "Descripción": "Harry Potter y la piedra filosofal es el primer volumen de la ya clásica serie de novelas fantásticas de la autora británica J.K. Rowling. Con las manos temblorosas, Harry le dio la vuelta al sobre y vio un sello de lacre púrpura con un escudo de armas: un león, un águila, un tejón y una serpiente, que rodeaban una gran letra H. Harry Potter nunca ha oído hablar de Hogwarts hasta que empiezan a caer cartas en el felpudo del número 4 de Privet Drive. Llevan la dirección escrita con tinta verde en un sobre de pergamino amarillento con un sello de lacre púrpura, y sus horripilantes tíos se apresuran a confiscarlas. Más tarde, el día que Harry cumple once años, Rubeus Hagrid, un hombre gigantesco cuyos ojos brillan como escarabajos negros, irrumpe con una noticia extraordinaria: Harry Potter es un mago, y le han concedido una plaza en el Colegio Hogwarts de Magia y Hechicería. ¡Está a punto de comenzar una aventura increíble!",
        "Idioma": "Español",
        "Saga": "Harry Potter",
        "Stock": true,
        "Imagen": "https://static.wikia.nocookie.net/esharrypotter/images/9/9a/Harry_Potter_y_la_Piedra_Filosofal_Portada_Espa%C3%B1ol.PNG/revision/latest?cb=20151020165725"
    },
    {
        "Nombre": "Harry Potter y el prisionero de Azkaban",
        "Año": 1999,
        "Género": [
            "Novela",
            "Ficción",
            "Fantasía"
        ],
        "Autor": "JK Rowling",
        "Precio": 3715,
        "Puntuación": 4.5,
        "Descripción": "Igual que en las dos primeras partes de la serie, Harry aguarda con impaciencia el inicio del tercer curso en el Colegio Hogwarts de Magia. Tras haber cumplido los trece años, solo y lejos de sus amigos, Harry se pelea con su bigotuda tía Marge, a la que convierte en globo, y debe huir en un autobús mágico. Mientras tanto, de la prisión de Azkaban se ha escapado un terrible villano, Sirius Black, un asesino en serie con poderes mágicos que fue cómplice de lord Voldemort y que parece dispuesto a borrar a Harry del mapa. Y por si esto fuera poco, Harry deberá enfrentarse también a unos terribles monstruos, los dementores , seres abominables capaces de robarles la felicidad a los magos y de eliminar todo recuerdo hermoso de aquellos que osan mirarlos. Lo que ninguno de estos malvados personajes sabe es que Harry, con la ayuda de sus fieles amigos Ron y Hermione, es capaz de todo y mucho más.",
        "Idioma": "Español",
        "Saga": "Harry Potter",
        "Stock": true,
        "Imagen": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5xC5BJDd_srmQlVTiLs8m49ptvyWbDvrZwDW0grl4PsxbbFpwZ2IyV2pJCNbyhSey4fM&usqp=CAU"
    },
    {
        "Nombre": "Harry Potter y la Orden del Fénix",
        "Año": 2003,
        "Género": [
            "Novela",
            "Ficción",
            "Fantasía"
        ],
        "Autor": "JK Rowling",
        "Precio": 6171,
        "Puntuación": 4.5,
        "Descripción": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo.",
        "Idioma": "Español",
        "Saga": "Harry Potter",
        "Stock": true,
        "Imagen": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4983/9788498383621.jpg"
    },
    {
        "Nombre": "Harry Potter y el misterio del principe",
        "Año": 2005,
        "Género": [
            "Novela",
            "Ficción",
            "Fantasía"
        ],
        "Autor": "JK Rowling",
        "Precio": 5099,
        "Puntuación": 4.6,
        "Descripción": "Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: «El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida.»",
        "Idioma": "Español",
        "Saga": "Harry Potter",
        "Stock": true,
        "Imagen": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4983/9788498383638.jpg"
    },
    {
        "Nombre": "La biblioteca de la media noche",
        "Año": 2021,
        "Género": [
            "Novela",
            "Ficción",
            "Fantasía"
        ],
        "Autor": "Matt Haig",
        "Precio": 5399,
        "Puntuación": 4.1,
        "Descripción": "Entre la vida y la muerte hay una biblioteca. Y los estantes de esa biblioteca son infinitos. Cada libro da la oportunidad de probar otra vida que podrías haber vivido y de comprobar cómo habrían cambiado las cosas si hubieras tomado otras decisiones... ¿Habrías hecho algo de manera diferente si hubieras tenido la oportunidad?. Nora Seed aparece, sin saber cómo, en la Biblioteca de la Medianoche, donde se le ofrece una nueva oportunidad para hacer las cosas bien. Hasta ese momento, su vida ha estado marcada por la infelicidad y el arrepentimiento. Nora siente que ha defraudado a todos, y también a ella misma. Pero esto está a punto de cambiar. Los libros de la Biblioteca de la Medianoche permitirán a Nora vivir como si hubiera hecho las cosas de otra manera. Con la ayuda de una vieja amiga, tendrá la opción de esquivar todo aquello que se arrepiente de haber hecho (o no haber hecho), en pos de la vida perfecta. Pero las cosas no siempre serán como imaginó que serían, y pronto sus decis",
        "Idioma": "Español",
        "Stock": true,
        "Imagen": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9786/0755/9786075507712.jpg"
    },
    {
        "Nombre": "Una breve historia de casi todo",
        "Año": 2016,
        "Género": [
            "No ficción"
        ],
        "Autor": "Bill Bryson",
        "Precio": 4378,
        "Puntuación": 4.2,
        "Descripción": "UNO DE LOS MEJORES LIBROS DE DIVULGACIÓN CIENTÍFICA DE TODOS LOS TIEMPOS. MÁS DE 120.000 EJEMPLARES VENDIDOS EN ESPAÑA ¿Puede un solo libro convertirse en la perfecta introducción para adentrarse en disciplinas tan dispares como la astronomía, la geología, la física, la química y la biología? ¿Puede un trabajo de divulgación científica ofrecer razonamientos y datos precisos, y al mismo tiempo ser tremendamente entretenido? ¿Puede una única obra narrar la historia de los grandes descubrimientos de la ciencia y contarnos también divertidas anécdotas relacionadas con estos extraordinarios logros? Con Una breve historia de casi todo, Bill Bryson nos propone un fascinante recorrido por la historia del universo que nos rodea y los conocimientos que nos han llevado a comprenderlo un poco mejor.",
        "Idioma": "Español",
        "Stock": true,
        "Imagen": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4929/9788492966790.jpg"
    },
    {
        "Nombre": "La canción de Aquiles",
        "Año": 2021,
        "Género": [
            "Ficción",
            "Fantasía",
            "Contemporaneo"
        ],
        "Autor": "Madeline Miller",
        "Precio": 6527,
        "Puntuación": 4.2,
        "Descripción": "De la autora de Circe, una epopeya inolvidableGrecia en la era de los héroes. Patroclo, un príncipe joven y torpe, ha sido exiliado al reino de Ftía, donde vive a la sombra del rey Peleo y su hijo divino, Aquiles.Aquiles, el mejor de los griegos, es todo lo que no es Patroclo: fuerte, apuesto, hijo de una diosa. Un día Aquiles toma bajo su protección al lastimoso príncipe y ese vínculo provisional da paso a una sólida amistad mientras ambos se convierten en jóvenes habilidosos en las artes de la guerra.Pero el destino nunca está lejos de los talones de Aquiles. Cuando se extiende la noticia del rapto de Helena de Esparta, se convoca a los hombres de Grecia para asediar la ciudad de Troya. Aquiles, seducido por la promesa de un destino glorioso, se une a la causa, y Patroclo, dividido entre el amor y el miedo por su compañero, lo sigue a la guerra. Poco podía imaginar que los años siguientes iban a poner a prueba todo cuanto habían aprendido y todo cuanto valoraban profundamente.",
        "Idioma": "Español",
        "Stock": true,
        "Imagen": "https://images.cdn3.buscalibre.com/fit-in/360x360/a2/4e/a24e1d213892418e4ba12d4edceb8a96.jpg"
    },
    {
        "Nombre": "Romper el Circulo",
        "Año": 2022,
        "Género": [
            "Romance",
            "Contemporaneo",
            "Novela"
        ],
        "Autor": "Colleen Hoover",
        "Precio": 4320,
        "Puntuación": 4.6,
        "Descripción": "Colleen Hoover te romperá el corazón. A veces, quien más te quiere es quién más daño te hace. Lily no siempre lo ha tenido fácil. Por eso, su idílica relación con un magnífico neurocirujano llamado Ryle Kincaid, parece demasiado buena para ser verdad. Cuando Atlas, su primer amor, reaparece repentinamente y Ryle comienza a mostrar su verdadera cara, todo lo que Lily ha construido con él se ve amenazado. «Nadie escribe sobre sentimientos como Colleen Hoover.» Anna Todd El gran fenómeno de TikTok. Colleen Hoover te romperá el corazón.",
        "Idioma": "Español",
        "Stock": true,
        "Imagen": "https://images.cdn1.buscalibre.com/fit-in/360x360/3e/0e/3e0eb9a4b7e8a9dd71da87615def899e.jpg"
    }
]