[
  {
    "name": "Los siete maridos de Evelin Hugo",
    "year": 2017,
    "genre": ["Novela", "Ficcion"],
    "author": "Taylor Jenkins Reid",
    "authorDescription": "Nació en Acton (Massachusetts), luego fue criada en Los Ángeles. Inició su carrera en la producción cinematográfica. Trabajó como asistente de casting durante tres años, luego de graduarse de la universidad antes de intentar otros trabajos. Comenzó a escribir a tiempo parcial mientras trabajaba en una escuela secundaria hasta que consiguió un contrato por un libro. Por siempre, unidos fue su primera novela publicada en 2013. En el mundo de las series de televisión, es una de los creadores la serie electrónica de Hulu, Resident Advisors, estrenada en 2015. Su obra Los siete maridos de Evelyn Hugo, fue publicada en 2017. Recibió la nominación al Goodreads Choice Awards por mejor ficción histórica quedando en sexto lugar y fue finalista del premio del libro al año de Book of the Month en 2017",
    "authorImg": "https://m.media-amazon.com/images/S/amzn-author-media-prod/80rvrf599r2ernjs2f4qf8ne70.jpg",
    "price": 3500,
    "score": 4.8,
    "description": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. ¿Por qué ella ? ¿Por qué ahora ? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por qué Evelyn la ha elegido para escribir su biografía. Monique está decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Ángeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/large/9789874777737_1.jpg?id_com=1113"
  },
  {
    "name": "Cumbres Borrascosas",
    "year": 2015,
    "genre": ["Ficcion"],
    "author": "Bronte Emily",
    "authorDescription": "Emily Jane Brontë (Thornton, 30 de julio de 1818-Haworth, 19 de diciembre de 1848) fue una escritora británica. Su obra más importante es la novela Cumbres borrascosas (1847), considerada un clásico de la literatura inglesa, que fue publicada bajo el pseudónimo masculino de Ellis Bell para sortear así las dificultades que tenían las mujeres del siglo xix en el reconocimiento de su trabajo literario. La novela, considerada inicialmente como salvaje y burda por los críticos, fue reconocida con el tiempo como la expresión más genuina, profunda y contenida del alma romántica inglesa y una de las obras más importantes de la época victoriana.",
    "authorImg": "https://www.buscabiografias.com/img/people/Emily_Bronte.jpg",
    "price": 3650,
    "score": 4,
    "description": "Cumbres borrascosas; situada en los sombríos páramos de Yorkshire; constituye una visión metafísica del destino; la obsesión; la pasión y la venganza. Emily Brontë; que se vio obligada a publicar sus obras bajo seudónimo; rompió por completo con los cánones de la literatura victoriana. La singularidad de su estructura narrativa y la fuerza de su lenguaje convirtieron de inmediato a esta novela en una de las más influyentes de la historia de la literatura universal. Lucasta Miller analiza en el prólogo varias interpretaciones en torno a esta poliédrica obra. A su vez; la introducción de Pauline Nestor da cuenta de las influencias y los orígenes de la escritora. Por último; se recuperan aquí la nota biográfica y el prólogo; escrito por Charlotte Brontë; en el que revelaba la identidad de su hermana como autora de la novela; además de un árbol genealógico de los diversos protagonistas.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/large/9789873952005_1.jpg?id_com=1113"
  },
  {
    "name": "El poder de las palabras",
    "year": 2022,
    "genre": ["Educacion", "Psicologia"],
    "author": "Mariano Sigman",
    "authorDescription": "Mariano Sigman obtuvo su licenciatura en Física de la Universidad de Buenos Aires (1997), Doctorado en Neurociencia (Phd) en Rockefeller University (New York) e hizo un post-doctorado en Ciencias Cognitivas (2002-2005) en el College de France (Paris). En el 2006 fundó el Laboratorio de Neurociencia Integrativa de la Universidad de Buenos Aires, que dirige desde entonces. En su nuevo libro, “El poder de las palabras”, el neurocientífico argentino da consejos sobre cómo aprender a controlar y resignificar las emociones a través de la charla con otros y con uno mismo.",
    "authorImg": "https://divinamente.com.co/wp-content/uploads/2020/09/Foto-Mariano-Sigman.jpg",
    "price": 4349,
    "score": 4.1,
    "description": "Nuestra mente es mucho más maleable de lo que creemos y; a pesar de que conservamos toda la vida la misma capacidad de aprender que tenemos de chicos; con el tiempo vamos perdiendo la necesidad y la motivación para hacerlo. Así; empezamos a convencernos de lo que no podemos: o somos malos para la matemática; o no nacimos para la música; o no podemos manejar nuestra ira; o nos es imposible superar el miedo. Este libro sostiene y demuestra que; independientemente del momento de nuestra existencia que atravesemos; podemos demoler esas creencias y cambiar ideas y sentimientos; aun aquellos más profundamente arraigados; aprendiendo a conversar. En efecto; la conversación -con otros y con nosotros- es la herramienta más extraordinaria para transformar nuestra vida. Después del éxito mundial de La vida secreta de la mente; Mariano Sigman reúne los avances más recientes de la neurociencia y los combina con historias de vida y una dosis importante de humor para explicar cómo y por qué las buenas conversaciones mejoran nuestras decisiones; ideas; memoria y emociones. He aquí un poder que está a nuestro alcance y podemos emplear para cambiar nuestra mente y tener una vida mejor: el poder de las palabras.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/original/9789877950465_1.jpg?id_com=1174"
  },
  {
    "name": "Cuento de Hadas",
    "year": 2022,
    "genre": ["Ciencia Ficcion", "Fantasia"],
    "author": "Stephen King",
    "authorDescription": "Stephen Edwin King (Portland, Maine; 21 de septiembre de 1947), más conocido como Stephen King y ocasionalmente por su pseudónimo Richard Bachman, es un escritor estadounidense de novelas de terror, ficción sobrenatural, misterio, ciencia ficción y literatura fantástica. Sus libros han vendido más de 350 millones de ejemplares, y en su mayoría han sido adaptados al cine y a la televisión. Ha publicado 64 novelas, once colecciones de relatos y novelas cortas, y siete libros de no ficción, además de un guion cinematográfico, entre otros libros.",
    "authorImg": "https://cdn.britannica.com/20/217720-050-857D712B/American-novelist-Stephen-King-2004.jpg",
    "price": 8999,
    "score": 4.6,
    "description": "Estoy seguro de que puedo contar esta historia. También estoy seguro de que nadie se la creerá. Eso me da igual. Me basta con contarla. Para mí -y está claro que para muchos escritores; no solo los novatos como yo-; el problema es decidir por dónde empezar. (...) Y ahora; mientras pienso en esas cosas; veo un claro hilo que conduce a lo largo de los años hasta el señor Bowditch y el cobertizo cerrado con candado detrás de su vieja y ruinosa casa victoriana. Aunque un hilo puede romperse fácilmente. Por tanto; no un hilo; sino una cadena. Una cadena sólida. Y yo era el chico con el grillete en torno a la muñeca.",
    "language": "Español",
    "stock": true,
    "image": "https://www.penguinlibros.com/ar/1790785/cuento-de-hadas.jpg"
  },
  {
    "name": "Revolución",
    "year": 2022,
    "genre": ["Ficcion", "Historia"],
    "author": "Arturo Perez Reverte",
    "authorDescription": "Arturo Pérez-Reverte Gutiérrez (Cartagena, 25 de noviembre de 1951) es un escritor y periodista español, miembro de la Real Academia Española desde 2003. Antiguo corresponsal de RTVE y reportero destacado en diversos conflictos armados y guerras, es el autor, entre otras, de la saga Las aventuras del capitán Alatriste y la trilogía de Falcó. Reverte ha estado como reportero en prácticamente todos los conflictos importantes del último cuarto del SXX Como corresponsal de guerra, cubrió conflictos armados en Chipre, Líbano, Eritrea, el Sáhara, las Malvinas, El Salvador, Nicaragua, Chad, Libia, Sudán, Mozambique, Angola, el Golfo Pérsico, Croacia, Bosnia, etc. Aunque de todas ellas, la Guerra de Eritrea de 1977 lo marcó especialmente pero fue su labor en el sitio de Sarajevo, cubriendo las guerras yugoslavas las que le dieron más notoriedad ligada a su otra gran pasió: la literatura. De esta experiencia surgió Territorio comanche y El pintor de batallas. Tal como expuso en Territorio comanche, se despidió asqueado debido a la falta de medios y por la politización de la televisión. En 1994 abandonó su profesión de reportero y se dedicó en exclusiva a la literatura. Inició su carrera de novelista en 1986 con la publicación de El maestro de esgrima, aunque ya había publicado, con discreto éxito, la novela corta El húsar. Entre su obra destaca la saga del capitán Alatriste.",
    "authorImg": "https://cdn.zendalibros.com/wp-content/uploads/2016/03/Arturo-P%C3%A9rez-Reverte_avatar-500x500.jpg",
    "price": 8999,
    "score": 3.2,
    "description": "Ésta es la historia de un hombre; tres mujeres; una revolución y un tesoro. La revolución fue la de México en tiempos de Emiliano Zapata y Francisco Villa. El tesoro fueron quince mil monedas de oro de a veinte pesos de las denominadas maximilianos; robadas en un banco de Ciudad Juárez el 8 de mayo de 1911. El hombre se llamaba Martín Garret Ortiz y era un joven ingeniero de minas español. Todo empezó para él ese mismo día; cuando desde su hotel oyó un primer disparo lejano. Salió a la calle para ver qué ocurría; y a partir de ese momento su vida cambió para siempre... Revolución es mucho más que una novela sobre los dramáticos acontecimientos que sacudieron la república mexicana en el primer tercio del siglo XX. Es un relato de iniciación y madurez a través del caos; la lucidez y la violencia: el asombroso descubrimiento de las reglas ocultas que determinan el amor; la lealtad; la muerte y la vida. La crítica dijo... «Me gusta Pérez-Reverte. Me recuerda a Dumas y a Salgari». Umberto Eco",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/large/9789877389746_1.jpg?id_com=1113"
  },
  {
    "name": "Nuestra parte de Noche",
    "year": 2019,
    "genre": ["Ficcion", "Historia"],
    "author": "Mariana Enriquez",
    "authorDescription": "Mariana Enríquez (Buenos Aires, 1973) es una escritora, periodista y docente argentina, parte del grupo de escritores conocidos como «nueva narrativa argentina». Sus cuentos se enmarcan dentro del género del terror, y se han publicado en revistas internacionales como Granta, Electric Literature, Asymptote, McSweeney's, Virginia Quarterly Review y The New Yorker. Entre sus obras más reconocidas destacan el libro de cuentos Las cosas que perdimos en el fuego (2016), que la consolidó como la escritora argentina de terror más relevante de la actualidad, y la novela Nuestra parte de noche (2019), por la que ganó el Premio Herralde de Novela.",
    "authorImg": "https://es.babelio.com/users/AVT_Mariana-Enriquez_4455.jpg",
    "price": 6450,
    "score": 2.3,
    "description": "Un padre y un hijo atraviesan Argentina por carretera; desde Buenos Aires hacia las cataratas de Iguazu; en la frontera norte con Brasil. Son los anos de la junta militar; hay controles de soldados armados y tension en el ambiente. El hijo se llama Gaspar y el padre trata de protegerlo del destino que le ha sido asignado. La madre murio en circunstancias poco claras; en un accidente que acaso no lo fue. Como su padre; Gaspar esta llamado a ser un medium en una sociedad secreta; la Orden; que contacta con la Oscuridad en busca de la vida eterna mediante atroces rituales. En ellos es vital disponer de un medium; pero el destino de estos seres dotados de poderes especiales es cruel; porque su desgaste fisico y mental es rapido e implacable. Los origenes de la Orden; regida por la poderosa familia de la madre de Gaspar; se remontan a siglos atras; cuando el conocimiento de la Oscuridad llego desde el corazon de africa a Inglaterra y desde alli se extendio hasta Argentina. El lector encontrara en estas paginas casas cuyo interior muta; pasadizos que esconden monstruos inimaginables; rituales con fieros y extaticos sacrificios humanos; andanzas en el Londres psicodelico de los anos sesenta; donde la madre de Gaspar conocio a un joven cantante de aire androgino llamado David; parpados humanos convertidos en fetiches; enigmaticas liturgias sexuales; la relacion entre padres e hijos; con la carga de una herencia atroz; y; de fondo; la represion de la dictadura militar; los desaparecidos y; mas adelante; la incierta llegada de la democracia; los primeros brotes del sida en Buenos Aires... El terror sobrenatural se entrecruza con terrores muy reales en esta novela perturbadora y deslumbrante; que consagra a Mariana Enriquez como una escritora fundamental de las letras latinoamericanas del siglo XXI.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/671549.jpg"
  },
  {
    "name": "Hackear la Argentina",
    "year": 2022,
    "genre": ["Computacion", "Internet"],
    "author": "Carolina Amoroso",
    "authorDescription": "Carolina es una periodista y escritora Argentina. La periodista de TN nació en la ciudad bonaerense de Brandsen, pero muy chica se fue con sus padres a Río Gallegos, hasta que decidieron irse del país para vivir primero en Venezuela, luego en México y más tarde en Brasil. Hoy vive sola en un departamento de Belgrano, en la Ciudad de Buenos Aires.",
    "authorImg": "https://www.alabadas.com/wp-content/uploads/2018/05/amoroso.jpg",
    "price": 3390,
    "score": 4,
    "description": "Las mentes detrás de las empresas más destacadas de la usina tecnológica local son el eje de este libro. Nuestra motivación más profunda no es describir la sumatoria de casos de éxito o a sus personajes sino pensar; ustedes y nosotros; a través de las historias; en una Argentina que se enfrenta a una oportunidad: la de dejar de ser el país de la paradoja. Aquí se encontrarán con charlas extensas con los protagonistas del Silicon Valley local: Marcos Galperín (Mercado Libre); Martín Migoya (Globant); Alec Oxenford (OLX); Pierpaolo Barbieri (UALA); Paula Cardenau (Arbusta) y Gino Tubaro (Atomic Lab); entre otros. Hackear la Argentina; prologado por Jorge Lanata; es; en definitiva; un libro sobre un futuro posible. Nos importa hablar sobre estas empresas para pensar que puede haber una forma distinta de entender el país y quizás hasta de intentar cambiar su destino. Siempre y cuando nos animemos al menos a dar la conversación y subirnos; aunque sea por necesidad; a nuestro último tren. Carolina Amoroso (Brandsen; 1985) es licenciada en Comunicación por la Universidad de San Andrés y magíster en Periodismo por la Universidad de Torcuato Di Tella. Transcurrió su infancia y adolescencia entre (Argentina); Río Gallegos (Argentina); El Tigre (Venezuela) y Quito (Ecuador). De larga trayectoria en los medios audiovisuales; actualmente integra el equipo periodístico del canal de televisión Todo Noticias; en el que conduce el programa de actualidad Bella y Bestia y TN Internacional; el ciclo de la señal dedicado a la agenda internacional. Ha realizado coberturas en la frontera colombo-venezolana; en Bolivia; Brasil; Chile y; recientemente; en la guerra entre Ucrania y Rusia. También conduce en Radio Rivadavia el ciclo 3 hemisferios y; en Radio Con Vos; el programa Día de tregua. Llorarás. Historias del éxodo venezolano (Catarsis; 2020) es su primer libro. Juan Meiriño (Buenos Aires; 1976) es licenciado en Ciencias de la Comunicación por la UADE y Realizador de Cine y Televisión por la ORT. Obtuvo el diploma de posgrado en Periodismo Digital por la Universidad Pompeu Fabra de Barcelona y la Barcelona School of Management. En la actualidad; se desempeña como coordinador general de producción del canal de televisión Todo Noticias y como coordinador de producción del programa Periodismo Para Todos; conducido por el periodista Jorge Lanata. En Todo Noticias fue jefe de redacción y se desempeñó como productor ejecutivo del programa Tempraneros. Anteriormente trabajó en Radio Mitre como productor periodístico de Marcelo Bonelli; Néstor Ibarra y Magdalena Ruiz Guiñazú; y en FM Rock & Pop como productor periodístico de Marcelo Zlotogwiazda. Actualmente; cursa estudios de Desarrollador web Full-Stack en Digital House.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/large/9789878150826_1.jpg?id_com=1113"
  },
  {
    "name": "El monje que vendió su ferrari",
    "year": 2010,
    "genre": ["Autoayuda"],
    "author": "Robin Sharma",
    "authorDescription": "Robin S. Sharma nació el 16 de junio de 1964 en Canadá, se licenció en derecho en la Universidad de Dalhousie (Dalhousie University) y estuvo ejerciendo unos años como profesor de derecho, tras esto prosiguió con su carrera de abogado antes de convertirse en un distinguido coach (entrenador) de liderazgo. En la actualidad, viaja con frecuencia como conferenciante por diferentes países del mundo promoviendo el mensaje de 'Lidera sin título', una de sus frases más conocidas.",
    "authorImg": "https://thinkingheads.com/wp-content/uploads/2018/01/robin-sharma-conferenciante.jpg",
    "price": 3049,
    "score": 4.7,
    "description": "A través de sus páginas; conocemos la extraordinaria historia de Julian Mantle; un abogado de éxito que; tras sufrir un ataque al corazón; debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial; Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad; el coraje; el equilibrio y la paz interior. Con esta historia tan especial e inolvidable; Robin Sharma nos enseña; paso a paso; una nueva manera de enfocar la vida personal; profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara; con pasión y armonía interior. *** Más de 5 millones de libros vendidos *** Reseña: «Los libros de Robin Sharma ayudan a personas de todo el mundo a vivir una vida extraordinaria.» Paulo Coelho; autor de El alquimista",
    "language": "Español",
    "stock": true,
    "image": "https://pre.tematika.com/media/catalog/Ilhsa/Imagenes/508491.jpg"
  },
  {
    "name": "Deshacer la ansiedad",
    "year": 2022,
    "genre": ["Autoayuda"],
    "author": "Judson Brewer",
    "authorDescription": "Judson Alyn Brewer, MD, Ph.D., (nacido en 1974) es un psiquiatra estadounidense , neurocientífico y autor de best-sellers del New York Times. Estudia los mecanismos neuronales de la atención plena utilizando resonancia magnética funcional estándar y en tiempo real , y ha traducido los resultados de la investigación en programas para tratar las adicciones . Brewer fundó MindSciences, Inc. (ahora conocido como DrJud), un programa de tratamiento terapéutico digital basado en una aplicación para la ansiedad , comer en exceso y fumar . Es director de investigación e innovación en el Centro de Atención Plena de la Universidad de Brown y profesor asociado de ciencias sociales y del comportamiento en la Escuela de Salud Pública de Brown.y en psiquiatría en la Escuela de Medicina Warren Alpert de Brown.",
    "authorImg": "https://m.media-amazon.com/images/S/amzn-author-media-prod/pn6jn4f6crnloorb60l17lbn5e.jpg",
    "price": 3800,
    "score": 3.8,
    "description": "Estamos atravesando uno de los períodos de más ansiedad que cualquiera de nosotros pueda recordar. Ya sea que enfrentemos problemas tan públicos como una pandemia o tan personales como trabajar y tener los niños en casa; actualmente muchos de nosotros nos sentimos abrumados y fuera de control. En este libro tan oportuno; Judson Brewer explica cómo erradicar la ansiedad de raíz utilizando técnicas basadas en las últimas investigaciones sobre el cerebro y pequeños trucos al alcance de cualquiera. Pensamos en la ansiedad como en un todo; desde una leve inquietud hasta el ataque de pánico en toda regla. Pero la ansiedad es la que impulsa los comportamientos adictivos y los malos hábitos en los que caemos cotidianamente para combatirla (comprar compulsivamente; comer por estrés; procrastinar o sumergirnos en las redes sociales). La ansiedad vive en una parte del cerebro que se resiste al pensamiento racional; por lo que nos atascamos en bucles de hábitos de ansiedad que no podemos evitar usando la fuerza de voluntad para superarlos. El Dr. Brewer nos enseña a conocer nuestro cerebro para descubrir los factores desencadenantes de nuestra ansiedad; a desactivarlos con la práctica simple pero poderosa de la curiosidad y a entrenar nuestros cerebros utilizando la atención plena y otras técnicas que su laboratorio ha demostrado que funcionan. Con más de 20 años de investigación y trabajo práctico con miles de pacientes; incluidos atletas y entrenadores olímpicos; y líderes en el gobierno y los negocios; el Dr. Brewer ha creado un programa claro y muy práctico que cualquiera podrá utilizar para sentirse mejor.",
    "language": "Español",
    "stock": true,
    "image": "https://www.planetadelibros.com.ar/usuaris/libros/fotos/348/m_libros/347340_portada_deshacer-la-ansiedad_antonio-francisco-rodriguez-esteban_202201111010.jpg"
  },
  {
    "name": "Vendo Todo, Me Voy A La Mierda",
    "year": 2020,
    "genre": ["Viajes y Turismo"],
    "author": "Gonzalo Velazquez",
    "authorDescription": "Gonzalo Velázquez es un joven sanfrancisqueño que vivía en Córdoba, trabajaba en una empresa automotriz luego de recibirse como Ingeniero Electrónico aunque no estaba a gusto, no se sentía feliz. Un día, tras dos años en esta importante compañía, Gonzalo compró un boleto a Filipinas. Se decidió a tomar un descanso del trabajo y de su entorno y se aventuró a un viaje con un voluntariado de por medio.",
    "authorImg": "https://resizer.glanacion.com/resizer/mN_Non_QA06fkHSWS_kihpLhxok=/1920x1280/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/W4ISCOHGGBGF3HFOHNJ76BUQPM.jpg",
    "price": 4200,
    "score": 4.2,
    "description": "Estudiar una carrera, conseguir un buen trabajo, escalar posiciones, adquirir más y más responsabilidades, endeudarse para comprar una casa, tener un auto moderno, dedicarle casi todo el tiempo de nuestra vida a una rutina gris para poder darnos el “lujo” de escaparnos de ella durante quince días al año. Intenté seguir esta receta de vida, de verdad que sí, pero algo no funcionaba. Y es que simplemente no era feliz. Este libro trata sobre eso, sobre la persecución de aquello que nos haga sentir vivos, sobre una persona que dejó toda la seguridad que su vida aburrida le otorgaba y se fue en busca de una aventura.",
    "language": "Español",
    "stock": true,
    "image": "https://http2.mlstatic.com/D_NQ_NP_703794-MLA51878415093_102022-O.webp"
  },
  {
    "name": "Los Extrañamientos",
    "year": 2013,
    "genre": ["Educacion", "Literatura y Ficcion"],
    "author": "Martin Blasco",
    "authorDescription": "Nació en Buenos Aires el 24 de febrero de 1976. Cursó el secundario en el Normal Nº 1, estudió música en el Instituto Vocacional de Arte “Manuel José de Labardén”, para luego estudiar dirección y guion de cine y televisión. Trabajó en algunas películas y en programas de televisión, como guionista y productor, en Canal 13, Telefe, Canal 9, Canal 7 y la señal educativa Encuentro. Su cuento “¿Para qué sirve la corbata?” ganó el segundo premio en el concurso de Imaginaria-EducaRed y se convirtió luego en su primer libro, Maxi Marote, en el que el autor incluye situaciones “rescatadas” de la realidad y homenajea a algunos de sus compañeros de la escuela primaria al dar nombre a los personajes.",
    "authorImg": "https://www.normainfantilyjuvenil.com/ar/uploads/2019/05/resized/800_martinblasco.jpg",
    "price": 2150,
    "score": 4.4,
    "description": "Martín es nuevo en la Casa, un espacio comunitario donde viven muchas familias diferentes. Allí encuentra un mundo nuevo, distinto de todo lo que él conocía. Se hace amigo de Vladi, un chico huérfano que está construyendo un karting para competir en una carrera en la plaza.",
    "language": "Español",
    "stock": true,
    "image": "https://www.loqueleo.com/ar/uploads/2015/11/9789504644194.jpg"
  },
  {
    "name": "Lecturas En El Tejado 3",
    "year": 2022,
    "genre": ["Educacion"],
    "author": "Autores Varios",
    "authorDescription": "",
    "authorImg": "",
    "price": 2900,
    "score": 4.5,
    "description": "Lecturas en el tejado, Antología con garra es un libro para disfrutar a lo largo de todo el año. En compañía de tres simpáticos gatos (Pelu, Teo y Feli) y sus aventuras como puerta de entrada a cada estación del año, se abordan caminos lectores de distintos géneros literarios y no literarios,actividades de comprensión y escritura, talleres de producción escrita y una variedad de cuentos especialmente pensados para trabajar con las emociones",
    "language": "Español",
    "stock": true,
    "image": "https://http2.mlstatic.com/D_NQ_NP_972970-MLA48810207636_012022-O.jpg",
    "saga": "Lecturas en el tejado"
  },
  {
    "name": "Biografía Del Silencio",
    "year": 2012,
    "genre": ["Literatura Cristiana"],
    "author": "Pablo D'Ors",
    "authorDescription": "Pablo d'Ors nació en Madrid, en 1963, en el seno de una familia de artistas, y se formó en un ambiente cultural alemán. Es nieto del ensayista y crítico de arte Eugenio d'Ors, hijo de Juan Pablo d’Ors Pérez-Peix, médico humanista, y de María Luisa Führer. Es discípulo del monje y teólogo Elmar Salmann. Tras graduarse en Nueva York y estudiar Filosofía y Teología en Roma, Praga y Viena —donde se especializó en germanística—, se doctoró en Roma en 1996, bajo la dirección de su maestro Elmar Salmann, con una tesis titulada «Teopoética. Teología de la experiencia literaria». Fue ordenado sacerdote en 1991, y destinado a la misión claretiana de Honduras, donde desplegó una labor evangelizadora y social. De vuelta a España, compaginó su trabajo pastoral —como coadjutor parroquial primero y como capellán universitario y hospitalario después— con una labor docente como profesor de Dramaturgia y de Estética Teológica en diversos centros superiores de España y de Argentina. Tras conocer al jesuita Franz Jalics, en 2014 fundó la asociación 'Amigos del Desierto', cuya finalidad es profundizar y difundir la dimensión contemplativa de la vida cristiana. Poco después fue nombrado consejero del Pontificio Consejo de la Cultura por designación expresa del papa Francisco. Su trayectoria como novelista comenzó en 2000, inaugurando su inconfundible estilo, cómico y lírico a un tiempo, espiritual y sensorial. Jordi Gracia García encontró en los relatos de El estreno (2000) de Pablo d'Ors una forma de equivocidad literaria «estimulante y sugestiva», que «basculaba entre la crónica del escritor con nombre y la fabulación inventiva».",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/3/3b/Pablo_d%27Ors.jpg",
    "price": 2850,
    "score": 4,
    "description": "Un libro es una fuente de aprendizaje e imaginación. Permite conocer, descubrir y explorar el mundo que nos rodea. Aumenta nuestra curiosidad y nos mantiene entretenidos. Los libros nos permiten conectar con historias, personajes y sentimientos ayudando a nuestra comprensión, vocabulario y escritura.",
    "language": "Español",
    "stock": false,
    "image": "https://http2.mlstatic.com/D_NQ_NP_745290-MLA51664668223_092022-O.webp"
  },
  {
    "name": "El Príncipe",
    "year": 2010,
    "genre": ["Politica"],
    "author": "Nicolas Maquiavelo",
    "authorDescription": "Nicolás Maquiavelo (en italiano: Niccolò di Bernardo dei Machiavelli. Florencia, 3 de mayo de 1469 - Ibidem, 21 de junio de 1527) fue un diplomático, funcionario, filósofo político y escritor italiano, considerado el padre de la Ciencia Política moderna. Fue así mismo una figura relevante del Renacimiento italiano. En 1513 escribió su tratado de doctrina política titulado El príncipe, póstumamente publicado en Roma en 1531. Nació en el pequeño pueblo de San Casciano in Val di Pesa, a unos 15 km de Florencia, el 3 de mayo de 1469, hijo de Bernardo Machiavelli, un abogado perteneciente a una empobrecida rama de una antigua familia influyente de Florencia, y de Bartolomea di Stefano Nelli, ambos de familias cultas y de orígenes nobiliarios, pero con pocos recursos a causa de las deudas del padre.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Portrait_of_Niccol%C3%B2_Machiavelli_by_Santi_di_Tito.jpg/1200px-Portrait_of_Niccol%C3%B2_Machiavelli_by_Santi_di_Tito.jpg",
    "price": 600,
    "score": 4.7,
    "description": "En los duros momentos de su reclusión en San Casciano, acusado de conspiración contra los Médici, Maquiavelo compuso este tratado de doctrina política con la finalidad tanto de alcanzar el favor de aquellos que le habían privado de la libertad y recuperar su antiguo empleo de canciller como de ser útil a Florencia. En El Príncipe recogió sus reflexiones, experiencias personales y ejemplos históricos destinados a cimentar sobre bases sólidas el poder del futuro gobernante, un príncipe que llevase a cabo el sueño de Julio II: la liberación de Italia de los bárbaros. Y lo dedicó a Lorenzo de Médici. Su fama de libro perverso, de manual de déspotas, y la polémica interpretación todavía no cerrada sobre el verdadero fin y significado de sus palabras explican la fascinación que esta obra sigue causando siglos después de su publicación.",
    "language": "Español",
    "stock": true,
    "image": "https://planetalibro.net/biblioteca/m/a/maquiavelo/maquiavelo-nicolas-el-principe/maquiavelo-nicolas-el-principe.jpg"
  },
  {
    "name": "Rompecabezas",
    "year": 2014,
    "genre": ["Escuela", "Ficcion"],
    "author": "Autores Varios",
    "authorDescription": "",
    "authorImg": "",
    "price": 2390,
    "score": 4.4,
    "description": "Mora es una chica de once años que vive con su abuela y su gata. Tiene un grupo de amigas llamadas “Las Chicas de Siberia” con las que comparte horas de clase, juegos y charlas. También están Juan, su primo inseparable, y Dani, el chico de sus sueños, con quienes ella descubre la aventura y el rock. Pero su historia se ve atravesada por secretos y ausencias. Algunas piezas no encajan en el rompecabezas de su vida.",
    "language": "Español",
    "stock": true,
    "image": "https://www.loqueleo.com/co/uploads/2019/07/resized/360_9789589002292.jpg"
  },

  {
    "name": "Odisea",
    "year": 2019,
    "genre": ["Ficcion", "Clasicos"],
    "author": "Homero",
    "authorDescription": "Homero (en griego homérico, Ὅμηρος [Hómērŏs]; en griego moderno, Όμηρος; en latín, Homerus; ca. siglo viii a. C.) es el nombre dado al aedo a quien tradicionalmente se atribuye la autoría de los principales poemas épicos griegos: la Ilíada y la Odisea. Desde el período helenístico se ha cuestionado que el autor de ambas obras fuera la misma persona; sin embargo, antes no solo no existían estas dudas, sino que la Ilíada y la Odisea eran considerados relatos históricos reales. La Ilíada y la Odisea son el pilar sobre el que se apoya la épica grecolatina y, por ende, la literatura occidental.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Homer_British_Museum.jpg",
    "price": 3700,
    "score": 4.5,
    "description": "El libro narra el regreso de Ulises, el héroe griego (también llamado Odiseo) de la guerra de Troya, teniendo que enfrentar aventuras con deidades y monstruos mitológicos. Durante su ausencia, un grupo de pretendientes de su esposa Penélope está acabando con sus bienes y reino.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/665664.jpg"
  },
  {
    "name": "El Principito",
    "year": 2017,
    "genre": ["Ficcion", "Clasicos"],
    "author": "Antoine De Saint-Exupery",
    "authorDescription": "El 29 de junio de 1900 nació el novelista y aviador francés Antoine de Saint-Exupéry. Desde muy pequeño manifestó interés por la aviación y aprendió el oficio cuando prestó servicio militar. En 1926 publicó su primera novela breve, El aviador, y obtuvo un contrato como piloto para una agencia privada. Se desempeñó como jefe de estación aérea en el Sahara español y en ese período escribió su segunda novela, Correo del Sur (1929). En los años 30 realizó adaptaciones cinematográficas y otras actividades. Viajó a Moscú y a la España sitiada por la guerra, escribió reportajes y artículos para varias revistas. También formó parte de las misiones de la aviación francesa durante la Segunda Guerra Mundial. Luego estuvo en Nueva York cuyas anécdotas las recopiló en Piloto de guerra (1942). El 6 de abril de 1943 apareció su obra cumbre, El Principito, catalogada como una las mejores creaciones literarias del siglo XX. Ha sido traducida a más de 250 idiomas y, recientemente, a la lengua aymara.",
    "authorImg": "https://www.planetadelibros.com.ar/usuaris/autores/fotos/52/original/000051722_1_saint-exupery_201811071458.jpg",
    "price": 2900,
    "score": 4.2,
    "description": "El valor de la amistad; el heroísmo como meta y la responsabilidad como motor de la conducta moral encuentran su plasmación definitiva en el mundo que descubre El principito; añorado planeta del que todos los hombres han sido exiliados y al que sólo mediante la fabulación cabe regresar.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/627296.jpg"
  },
  {
    "name": "Caroline",
    "year": 2020,
    "genre": ["Ficcion", "Relato"],
    "author": "Neil Gaiman",
    "authorDescription": "Neil Gaiman nació el 10 de noviembre de 1960 en la ciudad de Portchester (Hampshire), en Inglaterra, y se crio en Sussex. De niño cultivó una gran afición a la lectura, tanto de libros (G. K. Chesterton, C. S. Lewis, J. R. R. Tolkien) como de cómics. Su mayor sueño era convertirse en escritor y por ello no acabó los estudios y se puso a trabajar colaborando en diversas publicaciones como crítico, articulista o entrevistador. Una de esas entrevistas, con Alan Moore, le cambió la vida: despertó en él su antigua afición por los cómics y empezó a plantearse la posibilidad de escribir historias para este medio, instruido por Alan Moore. Después de un par de trabajos de rodaje, en 1986 conoce a Dave McKean, joven dibujante de peculiar estilo y juntos crean su primera novela gráfica, Casos Violentos. Por aquella época, el éxito de Alan Moore con La cosa del pantano, lleva a los editores de DC Comics a buscar nuevos talentos en las islas británicas. Karen Berger, editora de DC, consigue llevar a los Estados Unidos a una generación de escritores que van a marcar un hito en la industria de Comic Book norteamericano; entre ellos se encuentra Gaiman.",
    "authorImg": "https://librosdelzorrorojo.com/wp-content/uploads/2021/09/Neil-Gaiman_cr.-Beowulf-Sheehan-scaled.jpg",
    "price": 2800,
    "score": 3.5,
    "description": "Al día siguiente de mudarse de casa; Coraline explora las catorce puertas de su nuevo hogar. Trece se pueden abrir con normalidad; pero la decimocuarta está cerrada y tapiada. Cuando por fin consigue abrirla; Coraline se encuentra con un pasadizo secreto que la conduce a otra casa tan parecida a la suya que resulta escalofriante. Sin embargo; hay ciertas diferencias que llaman su atención: la comida es más rica; los juguetes son tan desconocidos como maravillosos y; sobre todo; hay otra madre y otro padre que quieren que Coraline se quede con ellos; se convierta en su hija y no se marche nunca. Pronto Coraline se da cuenta de que; tras los espejos; hay otros niños que han caído en la trampa. Son como almas perdidas; y ahora ella es su única esperanza de salvación. Pero para rescatarlos tendrá también que recuperar a sus verdaderos padres; y cumplir así el desafío que le permitirá volver a su vida anterior.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/676664.jpg"
  },
  {
    "name": "Final del Juego",
    "year": 2018,
    "genre": ["Ficcion", "Relato"],
    "author": "Julio Cortazar",
    "authorDescription": "Julio Florencio Cortázar (Ixelles, 26 de agosto de 1914-París, 12 de febrero de 1984) fue un escritor, profesor y traductor —oficio que desempeñó para la Unesco y varias editoriales. En 1981, sin renunciar a su nacionalidad argentina, optó por la francesa en protesta contra la dictadura militar en su país, que prohibió sus libros y que él denunció a la prensa internacional desde su residencia en París. Considerado uno de los autores más innovadores y originales de su tiempo, fue maestro del cuento, la prosa poética y la narración breve en general. Fue también creador de importantes novelas, sobre todo Rayuela, que contribuyeron a la renovación del género en el ámbito hispano. Junto a Gabriel García Márquez, Mario Vargas Llosa y Carlos Fuentes, es uno de los exponentes centrales del boom latinoamericano. Sus ficciones transitan de lo real a lo fantástico y por ello suele ser relacionado con el realismo mágico y el surrealismo.",
    "authorImg": "https://images.ecestaticos.com/L_WCFPjvVfbCmUXb2hhaQdd0-wk=/0x1:966x1166/623x752/filters:fill(white):format(jpg)/f.elconfidencial.com%2Foriginal%2F9be%2Fdd9%2F7f4%2F9bedd97f4380b4bcd7a583b58e9a6f44.jpg",
    "price": 2100,
    "score": 4.5,
    "description": "Empeñado en transgredir las leyes de la narrativa convencional; en estos relatos Julio Cortázar combina la intertextualidad; un uso inédito de lo coloquial y el juego interminable para hacer entrar al lector en un particularísimo universo donde nada es lo que parece. El magistral 'Continuidad de los parques'; 'Los venenos'; 'Axolotl' y 'La noche boca arriba' son algunos de los míticos relatos que componen este volumen imprescindible. Roberto Bolaño ha dicho... «Cortázar es el mejor.»",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/645078.jpg"
  },
  {
    "name": "13 Locuras que regalarte",
    "year": 2019,
    "genre": ["Ficcion", "Novela"],
    "author": "Alice Kellen",
    "authorDescription": "No se sabe mucho de la vida personal de la autora, ni siquiera su nombre real, ya que prefiere mantener separada su vida privada de su vida profesional como escritora; este pseudónimo lo eligió por Alicia en el país de las maravillas y Marian Keyes. Quiso estudiar Historia del Arte, pero al no obtener suficiente nota en la prueba de Selectividad (examen), empezó a estudiar Filología Española, carrera que la decepcionó y abandonó en poco tiempo. Tras abandonar los estudios universitarios, empezó una empresa de marketing con su marido, y no fue hasta la publicación de su primer libro, que empezó a dedicarse de forma exclusiva a la escritura. Su primera novela se titula Llévame a cualquier lugar, una comedia romántica que publicó en Amazon en 2013 y consiguió posicionarse como uno de los libros más vendidos, hecho que llamó la atención de varias editoriales, entre ellas NEO, que publicó la novela bajo su sello al año siguiente. Aunque ya estaba en contacto con la editorial New Adult, Alice siguió auto publicándose, y algunas de sus novelas vieron la luz bajo otros sellos editoriales, como Titania, hasta que finalmente se estableció bajo el sello editorial Planeta. Su obra ha sido traducida a una decena de idiomas.",
    "authorImg": "https://www.ecured.cu/images/1/1e/AliceKellen.jpg",
    "price": 4600,
    "score": 4.5,
    "description": "Autumn ha crecido en hogares de acogida y su pasado es como un lienzo en blanco. Sabe que es importante defender sus ideas; vivir al día y no aferrarse a las cosas; pero siente debilidad por «la casa azul»; esa preciosa propiedad en la que años atrás vivía una familia que ella anhelaba desde lejos y que; ahora; está a punto de convertirse en un montón de escombros por culpa de la inmobiliaria de Jason Brown; un hombre al que no le gusta ceder el control ni salirse del camino correcto; a pesar de que su mirada clara esté llena de contención. Y aunque Autumn pretendía evitarlo; Jason termina siendo un cosquilleo en la tripa; un beso robado; una atracción imprevista que ninguno de los dos puede frenar durante la noche de tormenta que cambiará y unirá sus vidas para siempre. Porque a veces  los polos opuestos rozan.  Y prende la chispa del amor y la locura.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/671010.jpg"
  },
  {
    "name": "En el corazon del Bosque",
    "year": 2022,
    "genre": ["Ficcion", "Novela"],
    "author": "Kristin Harmel",
    "authorDescription": "Kristin Harmel (nacida el 4 de mayo de 1979) [1] es una novelista estadounidense . Sus obras más notables incluyen El libro de los nombres perdidos, El bosque de las estrellas que desaparecen, La dulzura del olvido y La hija de París. Nacida en Newton, Massachusetts , Harmel obtuvo su primera experiencia como escritora a la edad de 16 años como reportera deportiva para el St. Petersburg Times y la revista Tampa Bay AllSports mientras aún asistía a Northeast High School en St. Petersburg, Florida . Graduada de la Universidad de Florida , Harmel fue reportera de la revista PEOPLE de 2000 a 2012 y colaboradora habitual del programa matutino de televisión sindicado a nivel nacional 'The Daily Buzz'. Su trabajo ha aparecido en docenas de otras publicaciones, incluida Men's Health , Glamour , YM , Teen People , People en Español , Runner's World , American Baby , Every Day With Rachel Ray , y más.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Kristin-Harmel-Headshot.jpg/640px-Kristin-Harmel-Headshot.jpg",
    "price": 4350,
    "score": 4.5,
    "description": "En el corazón del bosque es una novela desgarradora y evocadora; inspirada en historias reales de supervivencia durante la Segunda Guerra Mundial. Tras haber sido robada a su acomodada familia alemana y haber sido criada en la implacable naturaleza de Europa del Este; la joven Yona se encuentra sola en 1941 tras la muerte de su secuestradora. Sin embargo; su solitaria existencia se ve interrumpida cuando se cruza con un grupo de judíos que huyen del terror nazi. Ella se sorprende al descubrir lo que está sucediendo en el mundo; por lo que se compromete a enseñarle al grupo todo lo que sabe sobre la supervivencia en el bosque. A cambio; ellos le dan algunas lecciones sorprendentes sobre cómo abrir su corazón después de años de aislamiento. Pero cuando la traicionan y Yona escapa a un pueblo ocupado por alemanes; su pasado y su presente se unen en una colisión impactante que podría cambiarlo todo. «Pero también hay luz. En las épocas en que reina una gran oscuridad; la luz siempre consigue brillar; porque hay gente que decide ser valiente y decente. Lo que intento decir (¿); es que; en momentos como este; no importa el destino que te esperaba al nacer. Importa en qué hayas elegido convertirte».",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/700511.jpg"
  },
  {
    "name": "Rayuela",
    "year": 2018,
    "genre": ["Ficcion", "Novela"],
    "author": "Kristin Harmel",
    "authorDescription": "Kristin Harmel (nacida el 4 de mayo de 1979) [1] es una novelista estadounidense . Sus obras más notables incluyen El libro de los nombres perdidos, El bosque de las estrellas que desaparecen, La dulzura del olvido y La hija de París. Nacida en Newton, Massachusetts , Harmel obtuvo su primera experiencia como escritora a la edad de 16 años como reportera deportiva para el St. Petersburg Times y la revista Tampa Bay AllSports mientras aún asistía a Northeast High School en St. Petersburg, Florida . Graduada de la Universidad de Florida , Harmel fue reportera de la revista PEOPLE de 2000 a 2012 y colaboradora habitual del programa matutino de televisión sindicado a nivel nacional 'The Daily Buzz'. Su trabajo ha aparecido en docenas de otras publicaciones, incluida Men's Health , Glamour , YM , Teen People , People en Español , Runner's World , American Baby , Every Day With Rachel Ray , y más.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Kristin-Harmel-Headshot.jpg/640px-Kristin-Harmel-Headshot.jpg",
    "price": 5000,
    "score": 4.5,
    "description": "«En pleno contento precario; en plena falsa tregua; tendí la mano y toqué el ovillo París; su materia infinita arrollándose a sí misma; entonces no había desorden; entonces el mundo seguía siendo algo petrificado y establecido; un juego de elementos girando en sus goznes; una madeja de calles y árboles y nombres y meses.» En Rayuela (1963); Julio Cortázar supo condensar sus obsesiones estéticas; literarias y vitales a partir de un mosaico diverso; prof undo; inagotable que; a su vez; refleja de forma maravillosa lo más esencial de su época. El amor turbulento de Oliveira y La Maga; los amigos del Club de la Serpiente; las impredecibles caminatas por París -la ciudad que promete el cielo pero puede conducir al infierno-; encuentran su contracara en la aventura protagonizada por Oliveira; Talita y Traveler en Buenos Aires. Rayuela es un libro único; abierto a múltiples lecturas; lúdico; complejo; lleno de riesgo y humor; de una originalidad sin precedentes y un talento innato para influir en las futuras generaciones.",
    "language": "Español",
    "stock": true,
    "image": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/645076.jpg"
  },
  {
    "name": "El bosque infinitesimal",
    "year": 2022,
    "genre": ["Narrativa", "Ficcion"],
    "author": "Julian Lopez",
    "authorDescription": "Julián López nació en 1965 en la ciudad de Buenos Aires, Argentina. Comenzó su producción literaria como poeta, publicando en 2004 su primer libro, el poemario Bienamado, y participando en diversas antologías poéticas, como Lo humanamente posible, de 2008. En 2013, López saltó a la ficción con su primera novela, Una muchacha muy bella, la cual narra la historia de un hijo y su madre, desaparecida durante la última dictadura argentina. La misma fue ampliamente elogiada, entre otros, por la escritora argentina María Moreno, quien dijo que esta era «un libro inolvidable», y por Flavia Pittella, quien dijo que historias como la de la novela «mantienen viva la memoria pero con las adaptaciones de tiempo», además de haber sido nombrada mencionada como una de las novelas del año» por la revista cultural Revista Ñ y haberse editado en Francia, Holanda y Estados Unidos, entre otros. En 2018, López publicó su segunda novela, La ilusión de los mamíferos, acerca de la historia de dos hombres los cuales, tras tener encuentros amorosos casuales, regresan cada uno a sus vidas normales. En 2019 se publicó su cuento El día inutil como un libro digital, si bien este ya había sido publicado previamente en 2015, en la revista digital Espacio Murenay. Un año más tarde, en 2020, regresó a la poesía con su segundo poemario, Meteoro.",
    "authorImg": "https://www.palomajuanes.com/wp-content/uploads/2012/06/Julian_Book_9043-Editar-683x1024.jpg",
    "price": 3499,
    "score": 3.8,
    "description": "La escritura de Julián López habla y brilla y saca la lengua en una lengua siempre nueva.Roque Larraquy En una lúgubre ciudad de Europa del Este, que cubren al ocaso las brumas del río y enfrían las nieves nocturnas, un joven médico y su viejo mentor capturan a un vagabundo de porte monumental. Lo retienen en un sótano donde, ayudados por una sumisa asistente, han montado su laboratorio. Acorazado en un espléndido guardapolvo, el aspirante a galeno emprende su viril empresa sacrificial en favor de la ciencia. Se trata, ni más ni menos, de ampliar los horizontes intelectuales de la época: ¡Descular los secretos anatómicos! ¡Perfeccionar las máquinas! ¡Elevar el espíritu! ¡Eliminar la pútrida pobreza! Pero entre los efectos de los vapores químicos, las drogas y el orgullo, las percepciones se alteran y el destino luminoso que la Humanidad ha puesto en sus manos puede torcerse... Con un idioma que ya le es propio, Julián López se mofa del espejismo positivista: desdeña cualquier corrección para dedicarse a adorar las formas fantásticas en las que suele travestirse el deseo.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/original/9789877692563_1.jpg?id_com=1162&back=fad2e1"
  },
  {
    "name": "Los cuatro acuerdos",
    "year": 2007,
    "genre": ["Autoayuda", "Salud Popular", "Desarrollo personal"],
    "author": "Miguel Ruiz",
    "authorDescription": "Su obra más influyente es Los cuatro acuerdos. Fue publicada en 1997 y ha vendido cerca de 4 millones de ejemplares. Fue presentada en el programa de televisión Oprah. Ruiz también escribió un cuaderno de trabajo como complemento a Los cuatro acuerdos. Después escribió varios otros libros, incluyendo La Voz del Conocimiento, Oraciones y La Maestría del Amor. En Más Allá del Miedo, de Mary Carroll Nelson, él discute algunas de sus creencias a través de una serie de entrevistas, incluyendo su creencia en la leyenda de la Atlántida; su creencia de que el sol entró a su sexta era el 11 de enero de 1992, que debería llevar a una nueva era para la humanidad; y su fe en el poder espiritual de la Pirámide del Sol en Teotihuacán. En 2002 sufrió un ataque cardiaco masivo, en un retiro que estaba realizando en Texas, pero se ha recuperado desde entonces.",
    "authorImg": "https://carmelourso.files.wordpress.com/2016/11/don-miguel-ruiz.jpg?w=700&h=933",
    "price": 3950,
    "score": 4.0,
    "description": "Una guía práctica para la libertad personal. El conocimiento tolteca surge de la misma unidad esencial de la verdad de la que parten todas las tradiciones esotéricas sagradas del mundo. Aunque no es una religión, respeta a todos los maestros espirituales que han enseñado en la tierra, y si bien abraza el espíritu, resulta más preciso describirlo como una manera de vivir que se distingue por su fácil acceso a la felicidad y el amor. El doctor Miguel Ruiz nos propone en este libro un sencillo procedimiento para eliminar todas aquellas creencias heredadas que nos limitan y substituirlas por otras que responden a nuestra realidad interior y nos conducen a la libertad. Hace miles de años los toltecas eran conocidos en todo el sur de México como mujeres y hombres de conocimiento. Los antropólogos han definido a los toltecas como una nación o una raza, pero de hecho, eran científicos y artistas que formaron una sociedad para estudiar y conservar el conocimiento espiritual y las prácticas de sus antepasados. La conquista europea, unida a un agresivo abuso del poder personal por parte de algunos aprendices, hizo que los naguales se vieran forzados a esconder su sabiduría ancestral y a mantener su existencia en la oscuridad. Por fortuna, el conocimiento esotérico tolteca fue conservado y transmitido de una generación a otra por distintos linajes de naguales. Ahora, el doctor Miguel Ruiz, un nagual del linaje de los Guerreros del Águila, comparte con nosotros las profundas enseñanzas de los toltecas. No hay razón para sufrir. La única razón por la que sufres es porque tú así lo eliges. Si observas tu vida encontrarás muchas excusas para sufrir, pero ninguna razón válida. Lo mismo es aplicable a la felicidad. La única razón por la que eres feliz es porque tú decides ser feliz. La felicidad es una elección, como también lo es el sufrimiento.",
    "language": "Español",
    "stock": true,
    "image": "https://contentv2.tap-commerce.com/cover/original/9789507880223_1.jpg?id_com=1162&back=fad2e1"
  },
  {
    "name": "Fontanarrosa continuará?",
    "year": 2013,
    "genre": ["Humor"],
    "author": "Roberto Fontanarrosa",
    "authorDescription": "Roberto Fontanarrosa nació en la ciudad de Rosario, en 1944. Durante su infancia vivió en el centro de la ciudad, en un antiguo edificio en Catamarca 1421 esquina con Corrientes. Fue a la escuela primaria Mariano Moreno y comenzó la secundaria en la escuela Industrial (hoy Politécnico). Su carrera comenzó a finales de los años 1960 como dibujante humorístico en la Revista Boom de Rosario (1968) luego en Zoom y Deporte 70 destacándose rápidamente por su calidad y por la rapidez y seguridad con que ejecutaba sus dibujos. Estas cualidades hicieron que su producción gráfica fuera copiosa. Por el año 1973 dibuja en las revistas Hortensia y Satiricón y en el diario Clarín. Entre sus personajes más conocidos están el matón Boogie El Aceitoso y el gaucho Inodoro Pereyra y su perro Mendieta. Sobre la introducción de este último personaje en sus tiras, Fontanarrosa explicó: “Es muy difícil meter un caballo en un cuadrito de historieta, por lo tanto apareció un perro. Y se llama Mendieta porque me causaban gracia los perros con nombres humanos.” Su fama trascendió las fronteras de Argentina. Por ejemplo, Boogie, el aceitoso empezó a publicarse en un diario de Colombia, y luego fue publicado muchos años por el semanario mexicano Proceso.",
    "authorImg": "https://media.lacapital.com.ar/p/af8f57baf98a04d903fb0dfd46c8ee37/adjuntos/203/imagenes/100/118/0100118484/642x0/smart/roberto-fontanarrosa-jovenjpg.jpg",
    "price": 1000,
    "score": 4.5,
    "description": "En esta colección de humor gráfico, el lector se encontrará con el genial estilo del Negro Fontanarrosa al servicio de algunos temas inevitables a la hora de reir: los políticos, los médicos, el sexo, la inseguridad...",
    "language": "Español",
    "stock": true,
    "image": "https://www.quade.com.ar/13055-large_default/fontanarrosa-continuara.jpg"
  },
  {
    "name": "Recetas faciles para dias de frio",
    "year": 2009,
    "genre": ["Comidas y Bebidas"],
    "author": "Mary C. Tornes",
    "authorDescription": "",
    "authorImg": "",
    "price": 495,
    "score": 3.2,
    "description": "Más de treinta recetas diseñadas para combatir el frío, llevando a la mesa familiar todo tipo de deliciosas cazuelas, sopas, guisos y estofados. El libro incluye un completo glosario de términos y las fórmulas para convertir unidades de peso.",
    "language": "Español",
    "stock": true,
    "image": "https://catalogos.libooks.com/9789879097458_md.jpg"
  },
  {
    "name": "Vivir de viaje",
    "year": 2022,
    "genre": ["Estilos de vida", "Aficiones y Ocio"],
    "author": "Sara Gallardo",
    "authorDescription": "Sara Gallardo Drago Mitre (Buenos Aires, 23 de diciembre de 1931-ibidem, 14 de junio de 1988) fue una escritora y periodista argentina. Autora de las novelas Enero (1958), Pantalones azules (1963), Los galgos, los galgos (1968), Eisejuaz (1971) y La rosa en el viento (1979), la obra literaria de Gallardo fue relegada en su época por no pertenecer al canon literario de aquel entonces, hasta que, tras su muerte, pasó a ser considerada una «escritora de culto» y reeditada su obra. Esto último gracias en gran parte a su reivindicación por parte del movimiento feminista, la crítica académica y escritores tales como Leopoldo Brizuela, Enzo Maqueira, Patricio Pron, Fernanda García Lao y Samanta Schweblin, entre otros.",
    "authorImg": "https://s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2018/06/12121026/Sara-Gallardo-escritora-argentina-12.jpg",
    "price": 3780,
    "score": 3.0,
    "description": "Los textos reunidos en Vivir de viaje presentan un rasgo peculiar y definitorio de Sara Gallardo: el desplazamiento como modo de vida, ya sea a causa de los viajes realizados por elección o necesidad personal, ya sea por los que emprende como enviada de los diarios o las revistas en los que trabaja. Siempre en movimiento, Sara recorre Europa, donde se instala largas temporadas, y desde allí escribe numerosas notas de actualidad sobre moda, política y cine, o acerca de la fama de Maradona o el entierro de Borges. También en América su mirada capta lo nuevo y lo entrega a sus lectores en una versión propia, muchas veces desafiante y otras tantas, irónica. Así, se ocupa de los líderes de la Revolución cubana o de la inmigración latina en Nueva York o de las temporadas veraniegas en Punta del Este. Además, Sara va y viene por Argentina, de donde extrae material para sus novelas a la vez que redacta su columna periodística. Con sus ojos, su oído y su escritura, Sara Gallardo no solo redescubre cada lugar recorrido o habitado, sino que se redescubre a sí misma. Como afirma Lucía De Leone en el prólogo: “Sara sabe que afincarse es apartarse del misterio, y frente al encierro o la permanencia en un lugar siempre elegirá la otra vía: escaparse",
    "language": "Español",
    "stock": true,
    "image": "https://catalogos.libooks.com/9789877193787_md.jpg"
  },
  {
    "name": "Martín Fierro",
    "year": 2020,
    "genre": ["Biografías", "Literatura y Estudios Literarios"],
    "author": "Jose Hernandez",
    "authorDescription": "José Rafael Hernández (Chacras de Perdriel, 10 de noviembre de 1834 - Buenos Aires, 21 de octubre de 1886) fue un poeta, político, periodista y militar argentino, especialmente conocido como el autor del Martín Fierro, obra máxima de la literatura gauchesca. En su homenaje, el 10 de noviembre se festeja en la Argentina el Día de la Tradición. Tras iniciarse como militar en defensa de la autonomía del Estado de Buenos Aires, entre 1852 y 1872 desarrolló una intensa actividad periodística, enfrentado al predominio de la ciudad de Buenos Aires en la organización de su país. En una época de gran agitación política, sostuvo que las provincias no debían permanecer ligadas al gobierno de Buenos Aires. en 1872, continuó su lucha por medio del periodismo y publicó la primera parte de su obra maestra, El gaucho Martín Fierro. Fue a través de su poesía como consiguió un gran eco para sus propuestas y la más valiosa contribución a la causa de los gauchos. Junto con la continuación de la obra, La vuelta de Martín Fierro (1879), forman un poema épico popular. Es generalmente considerada la obra cumbre de la literatura argentina.Posteriormente desempeñó los cargos de diputado y senador de la provincia de Buenos Aires. Ocupando este último cargo, defendió la federalización de Buenos Aires en un memorable discurso, enfrentándose a Leandro N. Alem.",
    "authorImg": "https://www.escritores.org/imag/hernandez.jpg",
    "price": 2160,
    "score": 4.0,
    "description": "A través de la narración de las peripecias del héroe -el gaucho Fierro, uno de los personajes más vitales, brutales y contradictorios de las letras nacionales-, José Hernández pone en evidencia la cruda realidad a la que se veían enfrentados los hombres del siglo XIX enviados a la frontera a luchar contra los indios y denuncia los abusos de poder por parte de un Estado corrupto y arbitrario. «El Martín Fierro se ha entrelazado hasta tal punto con su mundo, que es el nuestro; con nuestra literatura anterior y posterior, nuestra lengua, nuestro pensamiento, nuestra política, nuestros valores y maneras de vivir y sentir y mirar ese mundo.",
    "language": "Español",
    "stock": true,
    "image": "https://catalogos.libooks.com/9789878304724_md.jpg"
  },
  {
    "name": "Calvin y hobbes 4",
    "year": 2022,
    "genre": ["Comics", "Novelas Graficas", "Manga"],
    "author": "Bill Watterson",
    "authorDescription": "William 'Bill' Watterson II (Washington, D. C., 5 de julio de 1958) es un dibujante, conocido por ser el autor de la tira cómica Calvin y Hobbes así como de algunos dibujos de la revista norteamericana Target: The political cartoon quarterly magazine. A los seis años, Watterson se mudó a Chagrin Falls, Ohio. Durante su infancia vivió con su padre, empleado de una oficina de patentes, y su madre, miembro del consejo de la ciudad. También tiene un hermano menor.",
    "authorImg": "https://preview.redd.it/2gpz8d423kp11.jpg?auto=webp&s=747866ad4c0564eb5554d97369436b657b4b1eb0",
    "price": 2511,
    "score": 2.3,
    "description": "Desde su aparición, en 1985, Calvin y Hobbes se convirtió en una de las tiras cómicas preferidas en Estados Unidos. Pero no sólo en dicho país, pues los personajes creados por Bill Watterson han alcanzado gran popularidad en numerosos lugares. ¿Cuál es su secreto? El éxito de esta caricatura radica no sólo en la gracia de los protagonistas y en el humor que derrochan, sino también en el valor del mensaje que transmiten. Dicho mensaje no es obvio ni se manifiesta mediante moralejas, sino a través de sutiles comentarios que lanzan una mirada irónica a la realidad y que destacan valores como la amistad, la felicidad y la imaginación. La tira cuenta las andanzas de un niño y de su tigre. Este último es, a los ojos del mundo, una figura de peluche, pero para Calvin (y los lectores de la serie) se trata de un ser vivo inteligente, simpático y ocurrente. Ambos enfrentan distintas situaciones que van desde problemas familiares hasta viajes en el tiempo (a bordo de una caja de cartón). Ahora estas aventuras pueden ser disfrutadas por los lectores en las cuidadas ediciones que ofrece Editorial Océano.",
    "language": "Español",
    "stock": true,
    "image": "https://catalogos.libooks.com/9786075270111_md.jpg"
  },
  {
    "name": "Big data",
    "year": 2019,
    "genre": ["Ciencias"],
    "author": "Walter Sosa Escudero",
    "authorDescription": "Lic. en Economía (UBA), se especializa en econometría y estadística aplicada a cuestiones sociales. Sus trabajos de investigación se encuentran en publicaciones nacionales e internacionales incluyendo Journal of Econometrics, Journal of Economic Inequality  y Econometric Theory, entre otros. Es profesor de tiempo completo en la Universidad de San Andrés, en la cual ha dirigido su departamento de Economía y sus programas de maestría y licenciatura. Es profesor titular de Econometría en la Universidad Nacional de La Plata e investigador invitado del Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS). Vista recurrentemente la Universidad de Illinois, donde dicta clases de grado y posgrado. Agrega a la investigación y docencia una relevante agenda de divulgación científica. Fue orador invitado en TEDXRioDeLaPlata y autor de Que es (y que no es) la Estadística (Siglo XXI, Colección Ciencia Que Ladra), además de escribir frecuentemente para los principales diarios argentinos (La Nación y Clarín, entre otros). Ha recibido los premios Fulvio Pagani/ARCOR, Bernardo Houssay (Investigador Joven), Konex (a las 100 personalidades mas destacadas en las Humanidades, 2005-2015), el Premio EGSO como el mejor profesor del PhD en economía de la Universidad de Illinois y fue elegido por la Fundación BGH como uno de los 100 argentinos innovadores. Fue presidente de la Asociación Argentina de Economía (2012-2014). Es investigador principal del CONICET y miembro titular de la Academia Nacional de Ciencias Economicas.",
    "authorImg": "https://pbs.twimg.com/profile_images/1271461798932291584/h80daPgK_400x400.jpg",
    "price": 1935,
    "score": 3.9,
    "description": "Cada vez que deslizamos nuestros dedos por una pantalla e ingresamos a una página web para hacer una compra o buscar una dirección, cada vez que hacemos un posteo, damos un like o subimos una foto a las redes sociales, cada vez que usamos la tarjeta de crédito, el GPS, cada vez que? estamos generando datos, ¡cantidades espeluznantes de datos espontáneos! (de hecho, en los últimos dos años la humanidad produjo más datos que en toda su historia previa). ¿Adónde van parar? ¿Quién los analiza, los procesa, los usa y para qué? ¿Acaso nos espían? ¿Cómo afectan nuestra vida? Ante este tsunami, el gran Walter Sosa Escudero nos inicia en el revolucionario mundo de big data, la explosión originada por la masividad de internet, que provee información instantánea acerca del comportamiento de miles de millones de usuarios. Pero tan importantes como los datos son los algoritmos, las técnicas estadísticas y computacionales que permiten procesarlos; por eso este libro nos presenta la nueva ciencia de datos, una disciplina que involucra la estadística, la matemática, la computación, el diseño y todas las áreas de la vida cotidiana que dependen de los datos: desde la política y la sociología hasta la medicina o la física, desde la empresa hasta el Estado. Además de presentar interesantes casos y métodos -el escándalo de los porno impuestos en Noruega, el garrafal error del Literary Digest en la elección de Roosevelt, la app para generar un mapa con los baches de la ciudad de Boston, o el famoso padre que se entera por un algoritmo de que su hija está embarazada- y ante el optimismo a ultranza de algunos gurúes de big data, nuestro autor también se pregunta si esta catarata de información será capaz de cambiar radicalmente nuestra forma de ver y vivir en el mundo. En un tono coloquial pero con máximo rigor científico, este libro ofrece un paseo guiado por el aguacero de datos y algoritmos. No presupone ninguna formación técnica, tan solo la curiosidad de saber qué promete esta batalla, que unos ven como el comienzo de una nueva era y otros, como el mal que viene a destruir nuestra vida cotidiana.",
    "language": "Español",
    "stock": false,
    "image": "https://catalogos.libooks.com/9789876298995_md.jpg"
  },
  {
    "name": "Borges, big data y yo",
    "year": 2020,
    "genre": ["Ciencias"],
    "author": "Walter Sosa Escudero",
    "authorDescription": "Lic. en Economía (UBA), se especializa en econometría y estadística aplicada a cuestiones sociales. Sus trabajos de investigación se encuentran en publicaciones nacionales e internacionales incluyendo Journal of Econometrics, Journal of Economic Inequality  y Econometric Theory, entre otros. Es profesor de tiempo completo en la Universidad de San Andrés, en la cual ha dirigido su departamento de Economía y sus programas de maestría y licenciatura. Es profesor titular de Econometría en la Universidad Nacional de La Plata e investigador invitado del Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS). Vista recurrentemente la Universidad de Illinois, donde dicta clases de grado y posgrado. Agrega a la investigación y docencia una relevante agenda de divulgación científica. Fue orador invitado en TEDXRioDeLaPlata y autor de Que es (y que no es) la Estadística (Siglo XXI, Colección Ciencia Que Ladra), además de escribir frecuentemente para los principales diarios argentinos (La Nación y Clarín, entre otros). Ha recibido los premios Fulvio Pagani/ARCOR, Bernardo Houssay (Investigador Joven), Konex (a las 100 personalidades mas destacadas en las Humanidades, 2005-2015), el Premio EGSO como el mejor profesor del PhD en economía de la Universidad de Illinois y fue elegido por la Fundación BGH como uno de los 100 argentinos innovadores. Fue presidente de la Asociación Argentina de Economía (2012-2014). Es investigador principal del CONICET y miembro titular de la Academia Nacional de Ciencias Economicas.",
    "authorImg": "https://pbs.twimg.com/profile_images/1271461798932291584/h80daPgK_400x400.jpg",
    "price": 1737,
    "score": 4.1,
    "description": "Ya se dijo todo sobre Borges. ¿Ya se dijo todo sobre Borges? Pues no. A su obra vasta y generosa no se accede por una sola puerta de entrada, sino por una infinidad de ventanas, pasadizos y claraboyas hacia un universo que, una vez conocido, ya no se puede ni se quiere abandonar. En este libro fascinante y adictivo, Walter Sosa Escudero propone una de esas entradas: la ciencia de datos. En efecto, los números, infinitos, mapas, algoritmos, chances y corazonadas, ficciones y realidades están tan presentes en la obra de Borges como en la práctica estadística y el uso hoy omnipresente de big data. De la mano de un relato cómplice en el que la admiración no impide el juego con la obra, los datos y algoritmos se revelan como guías privilegiados para descubrir a un Borges humano, complejo pero accesible, siempre desafiante. Literatura, ciencia, poesía, estadística y computación se entrelazan y se bifurcan en estas páginas para iluminar nuestro tiempo de manera particularmente apropiada: en medio de la revolución de big data y algoritmos, ciertos fenómenos cruciales siguen siendo esquivos a la predicción. Son esas incertidumbres y azares los que la obra de Borges el escritor que científicas y científicos idolatran sin grietas nos ayuda a entender (e incluso, a veces, a disfrutar). Entre su propia experiencia como lector (y sobre todo re-lector) de la obra borgeana, y el conocimiento más actualizado sobre datos y estadística, Sosa Escudero tiende un puente irresistible, tan apto para que transiten por él los recién llegados como quienes buscan una mirada renovada sobre una obra que conocen bien. Encontrarán aquí referencias a sus cuentos más celebrados pero también fragmentos del Borges poeta, ensayista y gran conversador, consejos para armar o completar una biblioteca borgeana y sugerencias para encarar primeras, segundas y terceras lecturas. Prepárense para una travesía asombrosa y larga, quizás infinita.",
    "language": "Español",
    "stock": false,
    "image": "https://sigloxxieditores.com.ar/wp-content/uploads/2020/11/SCI-15039789878010410.jpg"
  },
  {
    "name": "Rusia",
    "year": 2022,
    "genre": ["Historia"],
    "author": "Antony Beevor",
    "authorDescription": "Antony Beevor (Kensington, 14 de diciembre de 1946) es un historiador militar británico. Ha publicado numerosas obras de divulgación histórica sobre distintos conflictos acontecidos en el siglo XX, principalmente sobre la Segunda Guerra Mundial, pero también sobre la Guerra Civil Española y la Revolución rusa. Sus trabajos más conocidos, los superventas Stalingrado y Berlín 1945 - La caída, explican batallas de la Segunda Guerra Mundial entre la URSS y la Alemania nazi. Han sido celebrados por su estilo vibrante y preciso, y por el uso de los archivos soviéticos recientemente puestos a disposición de los investigadores para su consulta. Por el libro Stalingrado recibió el Samuel Johnson Prize, el Wolfson History Prize (1998) y el Hawthornden Prize (1999). Sus obras reseñan las atrocidades cometidas por ambas partes durante el conflicto, pero resulta destacable su estudio exhaustivo de los crímenes cometidos por el Ejército Rojo desde su entrada en territorio alemán, incluyendo el pillaje y la violación masiva y sistemática de mujeres alemanas.",
    "authorImg": "https://www.xlsemanal.com/wp-content/uploads/sites/3/2020/11/antony-beevor-rezo-para-que-mis-predicciones-sean-erroneas-pero-me-temo-que-no-lo-son-2-945x1024.jpg",
    "price": 5940,
    "score": 3.7,
    "description": "Tras el colapso del imperio zarista, entre 1917 y 1921 tuvo lugar en Rusia una lucha devastadora: una incompatible alianza blanca de socialistas moderados y monárquicos reaccionarios tenía pocas posibilidades contra el Ejército Rojo de Trotsky y la dictadura comunista de Lenin. El terror engendró el terror, que a su vez condujo a una crueldad aún mayor sobre hombres, mujeres y niños. La lucha se convirtió en una guerra mundial por delegación, ya que Churchill desplegó armamento y tropas del imperio británico, mientras las fuerzas armadas de Estados Unidos, Francia, Italia, Japón, Polonia y Checoslovaquia desempeñaron papeles rivales. Utilizando los estudios más actualizados y la investigación de archivos, Antony Beevor reúne la imagen completa en una narración apasionante que transmite el conflicto a través de los ojos de todos, desde el trabajador en las calles de Petrogrado hasta el oficial de caballería en el campo de batalla o la mujer médico en un hospital improvisado.",
    "language": "Español",
    "stock": false,
    "image": "https://catalogos.libooks.com/9789874479518_md.jpg"
  },
  {
    "name": "Harry Potter y la Piedra Filosofal",
    "year": 1997,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 3476,
    "score": 4.4,
    "description": "Harry Potter y la piedra filosofal es el primer volumen de la ya clásica serie de novelas fantásticas de la autora británica J.K. Rowling. Con las manos temblorosas, Harry le dio la vuelta al sobre y vio un sello de lacre púrpura con un escudo de armas: un león, un águila, un tejón y una serpiente, que rodeaban una gran letra H. Harry Potter nunca ha oído hablar de Hogwarts hasta que empiezan a caer cartas en el felpudo del número 4 de Privet Drive. Llevan la dirección escrita con tinta verde en un sobre de pergamino amarillento con un sello de lacre púrpura, y sus horripilantes tíos se apresuran a confiscarlas. Más tarde, el día que Harry cumple once años, Rubeus Hagrid, un hombre gigantesco cuyos ojos brillan como escarabajos negros, irrumpe con una noticia extraordinaria: Harry Potter es un mago, y le han concedido una plaza en el Colegio Hogwarts de Magia y Hechicería. ¡Está a punto de comenzar una aventura increíble!",
    "image": "https://contentv2.tap-commerce.com/cover/large/9789878000107_1.jpg?id_com=1113",
    "saga": "Harry Potter"
  },
  {
    "name": "Harry Potter y la camara secreta",
    "year": 1998,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 3419,
    "score": 4.8,
    "description": "Sin saber que alguien ha abierto la Cámara de los Secretos, dejando escapar una serie de monstruos peligrosos, Harry y sus amigos Ron y Hermione tendrán que enfrentarse con arañas gigantes, serpientes encantadas, fantasmas enfurecidos y, sobre todo, con la mismísima reencarnación de su más temible adversario..",
    "language": "Español",
    "stock": true,
    "image": "https://http2.mlstatic.com/D_NQ_NP_638650-MLA47558980875_092021-O.jpg",
    "saga": "Harry Potter"
  },
  {
    "name": "Harry Potter y el cáliz de fuego",
    "year": 2000,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 4140,
    "score": 4.7,
    "description": "Tras otro abominable verano con los Dursley, Harry se dispo ne a iniciar el cuarto curso en Hogwarts, la famosa escuela de magia y hechicería. A sus catorce años, a Harry le gust aría ser un joven mago como los demás y dedicarse a aprend er nuevos sortilegios, encontrarse con sus amigos Ron y Herm ione y asistir con ellos a los Mundiales de quidditch. Sin e mbargo, al llegar al colegio le espera una gran sorpresa que lo obligará a enfrentarse a los desafíos más temibles de toda su vida. Si logra superarlos, habrá demostrado que ya no es un niño y que está preparado para vivir las nuevas y emocionantes experiencias que el futuro le depara.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn3.buscalibre.com/fit-in/360x360/ad/66/ad6612443362bc3bd1c6973d87fc3d90.jpg",
    "saga": "Harry Potter"
  },
  {
    "name": "Harry Potter y las reliquias de la muerte",
    "year": 2007,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 2840,
    "score": 4.7,
    "description": "Mientras se sube al sidecar de la motocicleta de Hagrid y surca los cielos, dejando Privet Drive por última vez, Harry Potter sabe que Lord Voldemort y los Mortífagos no se quedan atrás. El encanto protector que ha mantenido a Harry a salvo hasta ahora se ha roto, pero no puede seguir escondiéndose. El Señor Oscuro está infundiendo miedo en todo lo que Harry ama, y ​​para detenerlo, Harry tendrá... Ver más Ocultar Mientras se sube al sidecar de la motocicleta de Hagrid y se eleva por los cielos, dejando Privet Drive por última vez, Harry Potter sabe que Lord Voldemort y los Mortífagos no se quedan atrás.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn3.buscalibre.com/fit-in/360x360/c6/b7/c6b7422d7e6c71e86d6b98841bd6ce1f.jpg",
    "saga": "Harry Potter"
  },
  {
    "name": "Juego de Tronos(cancion de Hielo y Fuego I)",
    "year": 1996,
    "genre": ["Novela", "Ficcion politica", "Fantasia"],
    "author": "George R. R. Martin",
    "authorDescription": "George Raymond Richard Martin (Bayonne, Nueva Jersey, 20 de septiembre de 1948), conocido como George R. R. Martin y en ocasiones por sus seguidores como GRRM, es un escritor y guionista estadounidense de literatura fantástica, ciencia ficción y terror. Es conocido especialmente por ser el autor de la serie de novelas Canción de hielo y fuego, adaptadas para la televisión con los títulos de Juego de tronos (Game of Thrones) y La casa del dragón (House of the Dragon). También ha colaborado en el apartado artístico y de guión en el videojuego de From Software Elden Ring.",
    "authorImg": "https://cdn.britannica.com/05/223205-050-8931FF28/American-writer-George-RR-Martin-2011.jpg",
    "price": 5120,
    "score": 4.9,
    "description": "Juego de tronos (en inglés, A Game of Thrones) es una novela de fantasía escrita por el autor estadounidense George R. R. Martin en 1996 y ganadora del premio Locus a la mejor novela de fantasía en 1997. Se trata de la primera entrega de la serie de gran popularidad Canción de hielo y fuego. La novela se caracteriza por su estética medieval, la descripción de numerosos personajes bien detallados, la contraposición de puntos de vista de los múltiples protagonistas, su trama con giros inesperados y un uso sutil y moderado de los aspectos mágicos tan comunes en otras obras de fantasía heroica.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn1.buscalibre.com/fit-in/360x360/3d/76/3d76043985ab3665f9bbbaa4fdf4deaa.jpg",
    "saga": "Juego de Tronos"
  },
  {
    "name": "Choque de Reyes(cancion de Hielo y Fuego II)",
    "year": 1998,
    "genre": ["Novela", "Ficcion politica", "Fantasia"],
    "author": "George R. R. Martin",
    "authorDescription": "George Raymond Richard Martin (Bayonne, Nueva Jersey, 20 de septiembre de 1948), conocido como George R. R. Martin y en ocasiones por sus seguidores como GRRM, es un escritor y guionista estadounidense de literatura fantástica, ciencia ficción y terror. Es conocido especialmente por ser el autor de la serie de novelas Canción de hielo y fuego, adaptadas para la televisión con los títulos de Juego de tronos (Game of Thrones) y La casa del dragón (House of the Dragon). También ha colaborado en el apartado artístico y de guión en el videojuego de From Software Elden Ring.",
    "authorImg": "https://cdn.britannica.com/05/223205-050-8931FF28/American-writer-George-RR-Martin-2011.jpg",
    "price": 5350,
    "score": 4.8,
    "description": "Choque de reyes continúa donde acabó Juego de tronos. El libro se plantea en un comienzo con el prólogo, en el cual se nos da a conocer más de cerca a personajes que van a ser determinantes para la historia de este libro, como Davos Seaworth, Melisandre y el propio Stannis Baratheon y también se plantea la cuestión del cometa rojo que es interpretado por todas las facciones que forman parte de la guerra civil la cual se ha extendido por Poniente y pasa a conocerse como la Guerra de los Cinco Reyes. Mientras, la Guardia de la Noche envía un grupo de reconocimiento al norte en la Gran Exploración de Mormont, más allá del muro. A su vez, en el lejano este, Daenerys Targaryen dirige a su khalasar para volver a los Siete Reinos para conquistarlos, pero en el camino se encuentra con tres personajes misteriosos.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn2.buscalibre.com/fit-in/360x360/1d/18/1d18287dbc8c35da55595f045483183f.jpg",
    "saga": "Juego de Tronos"
  },
  {
    "name": "Tormenta de Espadas(cancion de Hielo y Fuego III)",
    "year": 2000,
    "genre": ["Novela", "Ficcion politica", "Fantasia"],
    "author": "George R. R. Martin",
    "authorDescription": "George Raymond Richard Martin (Bayonne, Nueva Jersey, 20 de septiembre de 1948), conocido como George R. R. Martin y en ocasiones por sus seguidores como GRRM, es un escritor y guionista estadounidense de literatura fantástica, ciencia ficción y terror. Es conocido especialmente por ser el autor de la serie de novelas Canción de hielo y fuego, adaptadas para la televisión con los títulos de Juego de tronos (Game of Thrones) y La casa del dragón (House of the Dragon). También ha colaborado en el apartado artístico y de guión en el videojuego de From Software Elden Ring.",
    "authorImg": "https://cdn.britannica.com/05/223205-050-8931FF28/American-writer-George-RR-Martin-2011.jpg",
    "price": 5450,
    "score": 5,
    "description": "Tormenta de espadas retoma la historia dónde acaba su predecesora Choque de reyes. Los Siete Reinos están inmersos en la llamada Guerra de los Cinco Reyes, con Robb Stark, Renly Baratheon, Joffrey Baratheon, y Stannis Baratheon luchando por afianzar sus coronas. El intento de Stannis Baratheon de tomar la ciudad de Desembarco del Rey fracasa debido a la nueva alianza entre la casa Lannister, la casa Tyrell y la casa Martell, aunque los ejércitos de esta última no toman partido en la lucha. Mientras, en el Muro, un gran ejército de salvajes liderados por Mance Rayder avanza hacia el sur, con las reducidas fuerzas de la Guardia de la Noche como única resistencia. En el lejano este, Daenerys Targaryen va a la Bahía de los Esclavos con la esperanza de encontrar y movilizar fuerzas suficientes para retomar el Trono de Hierro.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn3.buscalibre.com/fit-in/360x360/be/2f/be2fab9a1200f881ebc391f6caa49524.jpg",
    "saga": "Juego de Tronos"
  },
  {
    "name": "Festin de Cuervos(cancion de Hielo y Fuego IV)",
    "year": 2005,
    "genre": ["Novela", "Ficcion politica", "Fantasia"],
    "author": "George R. R. Martin",
    "authorDescription": "George Raymond Richard Martin (Bayonne, Nueva Jersey, 20 de septiembre de 1948), conocido como George R. R. Martin y en ocasiones por sus seguidores como GRRM, es un escritor y guionista estadounidense de literatura fantástica, ciencia ficción y terror. Es conocido especialmente por ser el autor de la serie de novelas Canción de hielo y fuego, adaptadas para la televisión con los títulos de Juego de tronos (Game of Thrones) y La casa del dragón (House of the Dragon). También ha colaborado en el apartado artístico y de guión en el videojuego de From Software Elden Ring.",
    "authorImg": "https://cdn.britannica.com/05/223205-050-8931FF28/American-writer-George-RR-Martin-2011.jpg",
    "price": 5400,
    "score": 4.8,
    "description": "Festín de cuervos empieza donde terminó Tormenta de espadas y los hechos que en ella ocurren son simultáneos a los de la siguiente novela, Danza de dragones. La Guerra de los Cinco Reyes empieza a decaer. Robb Stark, Joffrey Baratheon, Renly Baratheon y Balon Greyjoy están muertos y el rey Stannis Baratheon se encuentra en el Muro ayudando la Guardia de la Noche y su lord Comandante, Jon Nieve. El hermano de Joffrey, Tommen Baratheon, con tan solo ocho años es ahora el rey de Poniente y gobierna desde Desembarco del Rey bajo la atenta mirada de su madre, la reina regente, Cersei Lannister. Tywin Lannister también está muerto, asesinado por su propio hijo, Tyrion, antes de huir de la ciudad. Sansa Stark se encuentra escondida en el Valle, protegida por Petyr Baelish quien, después de asesinar a su esposa Lysa Arryn, se autoproclama lord Protector del Valle y guardián de su hijastro lord Robert Arryn, ahora Señor del Valle.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn2.buscalibre.com/fit-in/360x360/ee/3a/ee3a7e9d9eb76f26c981947ca8e15e70.jpg",
    "saga": "Juego de Tronos"
  },
  {
    "name": "Danza de dragones(cancion de Hielo y Fuego V)",
    "year": 2011,
    "genre": ["Novela", "Ficcion politica", "Fantasia"],
    "author": "George R. R. Martin",
    "authorDescription": "George Raymond Richard Martin (Bayonne, Nueva Jersey, 20 de septiembre de 1948), conocido como George R. R. Martin y en ocasiones por sus seguidores como GRRM, es un escritor y guionista estadounidense de literatura fantástica, ciencia ficción y terror. Es conocido especialmente por ser el autor de la serie de novelas Canción de hielo y fuego, adaptadas para la televisión con los títulos de Juego de tronos (Game of Thrones) y La casa del dragón (House of the Dragon). También ha colaborado en el apartado artístico y de guión en el videojuego de From Software Elden Ring.",
    "authorImg": "https://cdn.britannica.com/05/223205-050-8931FF28/American-writer-George-RR-Martin-2011.jpg",
    "price": 5700,
    "score": 4.9,
    "description": "Danza de dragones es el quinto libro de la saga Canción de hielo y fuego. Narra los acontecimientos posteriores al tercer libro Tormenta de espadas, simultáneos a los acaecidos en el cuarto, Festín de cuervos. La Guerra de los Cinco Reyes parece que decae. En el Norte, el Rey Stannis Baratheon se ha instalado en el Muro y ha jurado ganarse la lealtad de los norteños para continuar su lucha para reclamar el Trono de Hierro, aunque esto se complica porque la mayoría de la costa oeste está ocupada por los Hijos del Hierro. En el propio Muro Jon Nieve ha sido elegido 998 Lord Comandante de la Guardia de la Noche, pero tiene enemigos tanto en la Guardia como más allá del Muro. Tyrion Lannister ha sido llevado en barco al otro lado del Mar Angosto a la Ciudad Libre de Pentos, pero su destino final es desconocido incluso para él. En el lejano este, Daenerys Targaryen ha conquistado la ciudad de Meereen, pero ha decidido quedarse y gobernarla, perfeccionando sus habilidades como dirigente que serán necesarias cuando viaje a Poniente. Pero la existencia de Daenerys ya es conocida por muchos en Poniente y desde las islas del Hierro y Dorne, desde Antigua y las Ciudades Libres se mandan emisarios para encontrarla y usar su causa para sus propios beneficios.",
    "language": "Español",
    "stock": true,
    "image": "https://http2.mlstatic.com/D_NQ_NP_904197-MLA30102288065_042019-O.jpg",
    "saga": "Juego de Tronos"
  },
  {
    "name": "Diario de Ana Frank",
    "year": 1947,
    "genre": ["Guerra", "Diario Personal", "Segunda Guerra Mundial", "Relatos"],
    "author": "Ana Frank",
    "authorDescription": "Annelies Marie Frank, conocida en español como Ana Frank (Fráncfort del Meno, 12 de junio de 1929-Bergen-Belsen, febrero o marzo de 1945), fue una niña alemana con ascendencia judía mundialmente conocida gracias al Diario de Ana Frank, la edición de su diario íntimo en donde dejó constancia de los casi dos años y medio que pasó ocultándose con su familia y cuatro personas más de los nazis en Ámsterdam durante la Segunda Guerra Mundial. Una vez fueron descubiertos en su escondite, Ana y su familia fueron capturados y llevados a distintos campos de concentración alemanes. El único superviviente de los ocho escondidos fue Otto Frank, su padre. Ana fue enviada al campo de concentración nazi de Auschwitz el 2 de septiembre de 1944 y, más tarde, al de Bergen-Belsen, donde murió de tifus alrededor de mediados de febrero de 1945, unos dos meses antes de que el campo fuera liberado. En 1947, apenas dos años después de terminada la guerra, su padre publicó el diario bajo el título La casa de atrás (en neerlandés, Het Achterhuis).",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/AnneFrankSchoolPhoto_4-5_%28cropped%29.jpg/220px-AnneFrankSchoolPhoto_4-5_%28cropped%29.jpg",
    "price": 8500,
    "score": 4.7,
    "description": "Con el título de El diario de Ana Frank (título original en neerlandés: Het Achterhuis) se conoce la edición de los diarios personales escritos por la joven holandesa Ana Frank entre el 12 de junio de 1942 y el 1 de agosto de 1944, en un total de tres cuadernos conservados en la actualidad. En los relatos, se cuenta la historia y vida de Ana Frank como adolescente y los dos años en que permaneció oculta junto a su familia de origen judío de los nazis en Ámsterdam, en plena Segunda Guerra Mundial, hasta que fueron descubiertos.",
    "language": "Español",
    "stock": true,
    "image": "https://www.penguinlibros.com/ar/1597151/diario-de-anne-frank.jpg"
  },
  {
    "name": "Don Quijote de la Mancha",
    "year": 1605,
    "genre": ["Novela", "Aventura"],
    "author": "Miguel de Cervantes Saavedra",
    "authorDescription": "Miguel de Cervantes Saavedra (Alcalá de Henares, 29 de septiembre de 1547-Madrid, 22 de abril de 1616) fue un novelista, poeta, dramaturgo y soldado español. Es ampliamente considerado una de las máximas figuras de la literatura española. Fue el autor de El ingenioso hidalgo don Quijote de la Mancha, novela conocida habitualmente como El Quijote, que lo llevó a ser mundialmente conocido y a la cual muchos críticos han descrito como la primera novela moderna, así como una de las mejores obras de la literatura universal, cuya cantidad de ediciones y traducciones solo es superada por la Biblia.A Cervantes se le ha dado el apelativo de «Príncipe de los Ingenios».",
    "authorImg": "https://www.biografiasyvidas.com/biografia/c/fotos/cervantes_miguel.jpg",
    "price": 3150,
    "score": 4.5,
    "description": "En Don Quijote de la Mancha se narra la historia de un hidalgo maduro que, por la excesiva lectura de libros de caballería, se vuelve loco y concibe la idea de hacerse caballero andante y así recrear la antigua caballería. Pertrechado de armas y caballo, Rocinante, y, desde la segunda salida acompañado por un paisano llamado Sancho Panza, que le sirve de escudero, corre mil aventuras de las que generalmente sale malparado. La tercera vez que vuelve, vencido por el Caballero de la Blanca Luna, es ya para morir. En la primera parte se entrecruzan con la línea argumental novelas cortas de diferentes tipos.",
    "language": "Español",
    "stock": true,
    "image": "http://4.bp.blogspot.com/-3r54wAeI7-4/U2EskXv98wI/AAAAAAAAVvw/V6BM8PkP1N0/s1600/El+Ingenioso+Hidalgo+Don+Quijote+de+la+Mancha.jpg"
  },
  {
    "name": "Harry Potter y el prisionero de Azkaban",
    "year": 1999,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 3715,
    "score": 4.5,
    "description": "Igual que en las dos primeras partes de la serie, Harry aguarda con impaciencia el inicio del tercer curso en el Colegio Hogwarts de Magia. Tras haber cumplido los trece años, solo y lejos de sus amigos, Harry se pelea con su bigotuda tía Marge, a la que convierte en globo, y debe huir en un autobús mágico. Mientras tanto, de la prisión de Azkaban se ha escapado un terrible villano, Sirius Black, un asesino en serie con poderes mágicos que fue cómplice de lord Voldemort y que parece dispuesto a borrar a Harry del mapa. Y por si esto fuera poco, Harry deberá enfrentarse también a unos terribles monstruos, los dementores , seres abominables capaces de robarles la felicidad a los magos y de eliminar todo recuerdo hermoso de aquellos que osan mirarlos. Lo que ninguno de estos malvados personajes sabe es que Harry, con la ayuda de sus fieles amigos Ron y Hermione, es capaz de todo y mucho más.",
    "language": "Español",
    "saga": "Harry Potter",
    "stock": true,
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5xC5BJDd_srmQlVTiLs8m49ptvyWbDvrZwDW0grl4PsxbbFpwZ2IyV2pJCNbyhSey4fM&usqp=CAU"
  },
  {
    "name": "Harry Potter y la Orden del Fénix",
    "year": 2003,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 6171,
    "score": 4.5,
    "description": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo.",
    "language": "Español",
    "saga": "Harry Potter",
    "stock": true,
    "image": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4983/9788498383621.jpg"
  },
  {
    "name": "Harry Potter y el misterio del principe",
    "year": 2005,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "J K Rowling",
    "authorDescription": "Joanne Rowling(Yate, 31 de julio de 1965), quien escribe bajo los seudónimos de J. K. Rowling y Robert Galbraith, es una escritora, productora de cine y guionista británica, conocida por ser la autora de la serie de libros Harry Potter, que han superado los quinientos millones de ejemplares vendidos. Este éxito literario supuso que la Sunday Times Rich List de 2008 estimase la fortuna de Rowling en 560 millones de libras, lo que la situó como la duodécima mujer más rica en el Reino Unido. Asimismo, Forbes ubicó a Rowling en el cuadragésimo puesto en su lista de las celebridades más poderosas de 2007 y la revista Time la seleccionó como «personaje del año» ese mismo año, resaltando la inspiración social, moral y política que les ha dado a los personajes de Harry Potter. Rowling es una conocida filántropa que apoya instituciones benéficas como Comic Relief, One Parent Families y Multiple Sclerosis Society of Great Britain.",
    "authorImg": "https://images-na.ssl-images-amazon.com/images/S/amzn-author-media-prod/8cigckin175jtpsk3gs361r4ss.jpg",
    "price": 5099,
    "score": 4.6,
    "description": "Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: «El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida.»",
    "language": "Español",
    "saga": "Harry Potter",
    "stock": true,
    "image": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4983/9788498383638.jpg"
  },
  {
    "name": "La biblioteca de la media noche",
    "year": 2021,
    "genre": ["Novela", "Ficcion", "Fantasia"],
    "author": "Matt Haig",
    "authorDescription": "Matt Haig (nacido el 3 de julio de 1975) es un autor y periodista inglés. Ha escrito libros de ficción y no ficción para niños y adultos, a menudo en el género de ficción especulativa. Haig nació el 3 de julio de 1975 en Sheffield .Luego pasó a estudiar Inglés e Historia en la Universidad de Hull.",
    "authorImg": "https://www.latercera.com/resizer/z-mEs5qqu-Zrg098TEPSbA14Y7Y=/900x600/filters:focal(3186x1481:3196x1471)/cloudfront-us-east-1.images.arcpublishing.com/copesa/AAAIXYJEFRFXFIJBRUK4RZMRJ4.jpg",
    "price": 5399,
    "score": 4.1,
    "description": "Entre la vida y la muerte hay una biblioteca. Y los estantes de esa biblioteca son infinitos. Cada libro da la oportunidad de probar otra vida que podrías haber vivido y de comprobar cómo habrían cambiado las cosas si hubieras tomado otras decisiones... ¿Habrías hecho algo de manera diferente si hubieras tenido la oportunidad?. Nora Seed aparece, sin saber cómo, en la Biblioteca de la Medianoche, donde se le ofrece una nueva oportunidad para hacer las cosas bien. Hasta ese momento, su vida ha estado marcada por la infelicidad y el arrepentimiento. Nora siente que ha defraudado a todos, y también a ella misma. Pero esto está a punto de cambiar. Los libros de la Biblioteca de la Medianoche permitirán a Nora vivir como si hubiera hecho las cosas de otra manera. Con la ayuda de una vieja amiga, tendrá la opción de esquivar todo aquello que se arrepiente de haber hecho (o no haber hecho), en pos de la vida perfecta. Pero las cosas no siempre serán como imaginó que serían, y pronto sus decis",
    "language": "Español",
    "stock": true,
    "image": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9786/0755/9786075507712.jpg"
  },
  {
    "name": "Una breve historia de casi todo",
    "year": 2016,
    "genre": ["No Ficcion"],
    "author": "Bill Bryson",
    "authorDescription": "William McGuire 'Bill' Bryson (Des Moines, Iowa; 8 de diciembre de 1951) es un escritor estadounidense, autor de diversos libros sobre viajes, sobre la lengua inglesa y de divulgación científica. Ha vivido la mayor parte de su vida adulta en el Reino Unido. Actualmente reside en North Yorkshire, Inglaterra.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/commons/3/35/Neil_MacGregor%2C_Bill_Bryson%2C_Claire_Walker%2C_Huw_Edwards_%2828449155987%29_%28Bryson_cropped%29.jpg",
    "price": 4378,
    "score": 4.2,
    "description": "UNO DE LOS MEJORES LIBROS DE DIVULGACIÓN CIENTÍFICA DE TODOS LOS TIEMPOS. MÁS DE 120.000 EJEMPLARES VENDIDOS EN ESPAÑA ¿Puede un solo libro convertirse en la perfecta introducción para adentrarse en disciplinas tan dispares como la astronomía, la geología, la física, la química y la biología? ¿Puede un trabajo de divulgación científica ofrecer razonamientos y datos precisos, y al mismo tiempo ser tremendamente entretenido? ¿Puede una única obra narrar la historia de los grandes descubrimientos de la ciencia y contarnos también divertidas anécdotas relacionadas con estos extraordinarios logros? Con Una breve historia de casi todo, Bill Bryson nos propone un fascinante recorrido por la historia del universo que nos rodea y los conocimientos que nos han llevado a comprenderlo un poco mejor.",
    "language": "Español",
    "stock": true,
    "image": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9788/4929/9788492966790.jpg"
  },
  {
    "name": "La canción de Aquiles",
    "year": 2021,
    "genre": ["Ficcion", "Fantasia", "Contemporaneo"],
    "author": "Madeline Miller",
    "authorDescription": "Madeline Miller nació el 24 de julio de 1978 en Boston y se crio en Nueva York y Filadelfia (Pensilvania), donde actualmente reside. Estudió en la Universidad de Brown, donde consiguió su licenciatura en Filología Clásica en el 2000 y su maestría en el 2001. También estudió Dramaturgia en la Escuela de Arte Dramático de Yale durante los años 2009 y 2010, centrándose en la adaptación de textos clásicos a formas modernas. Se debe destacar que realizó estudios en el Comité de Pensamiento Social de la Universidad de Chicago, que los ejerció principalmente para conseguir su doctorado. Desde hace diez años, enseña latín, griego y la obra de Shakespeare a estudiantes de bachillerato.",
    "authorImg": "https://cdn.alibrate.com/authors-profile/5b0c64c84dd4f32d4249f07c/eb382499-1f78-483a-b981-1a1d46b7698e",
    "price": 6527,
    "score": 4.2,
    "description": "De la autora de Circe, una epopeya inolvidableGrecia en la era de los héroes. Patroclo, un príncipe joven y torpe, ha sido exiliado al reino de Ftía, donde vive a la sombra del rey Peleo y su hijo divino, Aquiles.Aquiles, el mejor de los griegos, es todo lo que no es Patroclo: fuerte, apuesto, hijo de una diosa. Un día Aquiles toma bajo su protección al lastimoso príncipe y ese vínculo provisional da paso a una sólida amistad mientras ambos se convierten en jóvenes habilidosos en las artes de la guerra.Pero el destino nunca está lejos de los talones de Aquiles. Cuando se extiende la noticia del rapto de Helena de Esparta, se convoca a los hombres de Grecia para asediar la ciudad de Troya. Aquiles, seducido por la promesa de un destino glorioso, se une a la causa, y Patroclo, dividido entre el amor y el miedo por su compañero, lo sigue a la guerra. Poco podía imaginar que los años siguientes iban a poner a prueba todo cuanto habían aprendido y todo cuanto valoraban profundamente.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn3.buscalibre.com/fit-in/360x360/a2/4e/a24e1d213892418e4ba12d4edceb8a96.jpg"
  },
  {
    "name": "Romper el Circulo",
    "year": 2022,
    "genre": ["Romance", "Contemporaneo", "Novela"],
    "author": "Colleen Hoover",
    "authorDescription": "Colleen Hoover (Sulphur Springs, Texas, 11 de diciembre de 1979) es una escritora estadounidense de gran éxito comercial, que ha vendido más de veinte millones de libros,1​ centrados en los géneros de la novela romántica y la literatura juvenil.",
    "authorImg": "https://www.planetadelibros.com.ar/usuaris/autores/fotos/50/original/000049678_1_Colleen_Hoover-@Chad_Griffith_202203011717.png",
    "price": 4320,
    "score": 4.6,
    "description": "Colleen Hoover te romperá el corazón. A veces, quien más te quiere es quién más daño te hace. Lily no siempre lo ha tenido fácil. Por eso, su idílica relación con un magnífico neurocirujano llamado Ryle Kincaid, parece demasiado buena para ser verdad. Cuando Atlas, su primer amor, reaparece repentinamente y Ryle comienza a mostrar su verdadera cara, todo lo que Lily ha construido con él se ve amenazado. «Nadie escribe sobre sentimientos como Colleen Hoover.» Anna Todd El gran fenómeno de TikTok. Colleen Hoover te romperá el corazón.",
    "language": "Español",
    "stock": true,
    "image": "https://images.cdn1.buscalibre.com/fit-in/360x360/3e/0e/3e0eb9a4b7e8a9dd71da87615def899e.jpg"
  },
  {
    "name": "El señor de los anillos: La comunidad del Anillo",
    "year": 1954,
    "genre": ["Fantasia", "Aventura", "Historieta"],
    "author": "J. R. R. Tolkien",
    "authorDescription": "John Ronald Reuel Tolkien(Bloemfontein, hoy Sudáfrica; 3 de enero de 1892-Bournemouth, Dorset; 2 de septiembre de 1973), a menudo citado como J. R. R. Tolkien o JRRT, fue un escritor, poeta, filólogo, lingüista y profesor universitario británico, conocido principalmente por ser el autor de las novelas clásicas de fantasía heroica El hobbit, El Silmarillion y El Señor de los Anillos. De 1925 a 1945, Tolkien ocupó la cátedra Rawlinson y Bosworth en la Universidad de Oxford, enseñando anglosajón y, de 1945 a 1959, fue profesor de Lengua y Literatura inglesa en Merton. Era amigo cercano del también escritor C. S. Lewis y ambos eran miembros de un informal grupo de debate literario conocido como los Inklings. Tolkien fue nombrado Comendador de la Orden del Imperio Británico por la reina Isabel II el 28 de marzo de 1972. Después de su muerte, el tercer hijo de Tolkien, Christopher, publicó una serie de obras basadas en las amplias notas y manuscritos inéditos de su padre, entre ellas El Silmarillion y Los hijos de Húrin. Estos libros, junto con El hobbit y El Señor de los Anillos, forman un cuerpo conectado de cuentos, poemas, historias de ficción, idiomas inventados y ensayos literarios sobre un mundo imaginado llamado Arda, y más extensamente sobre uno de sus continentes, conocido como la Tierra Media. Entre 1951 y 1955, Tolkien aplicó la palabra legendarium a la mayor parte de estos escritos.",
    "authorImg": "https://i0.wp.com/elanillounico.com/wp-content/uploads/2015/03/JRR-Tolkien15.jpg?fit=760%2C1076&ssl=1",
    "price": 3100,
    "score": 4.8,
    "description": "En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo Único y emprender el viaje para su destrucción en las Grietas del Destino. Consciente de la importancia de su misión, Frodo abandona la Comarca e inicia el camino hacia Mordor con la compañía de inesperada de Sam, Pippin y Merry.  Pero sólo con la ayuda de Aragorn conseguirán vencer a los Jinetes Negros y alcanzar el refugio de la Casa de Elrond en Rivendel.",
    "language": "Ingles",
    "stock": true,
    "image": "https://quelibroleo.com/images/libros/libro_1322009582.jpg",
    "saga": "El señor de los anillos"
  },
  {
    "name": "El señor de los anillos: Las dos Torres",
    "year": 1954,
    "genre": ["Fantasia", "Aventura", "Historieta"],
    "author": "J. R. R. Tolkien",
    "authorDescription": "John Ronald Reuel Tolkien(Bloemfontein, hoy Sudáfrica; 3 de enero de 1892-Bournemouth, Dorset; 2 de septiembre de 1973), a menudo citado como J. R. R. Tolkien o JRRT, fue un escritor, poeta, filólogo, lingüista y profesor universitario británico, conocido principalmente por ser el autor de las novelas clásicas de fantasía heroica El hobbit, El Silmarillion y El Señor de los Anillos. De 1925 a 1945, Tolkien ocupó la cátedra Rawlinson y Bosworth en la Universidad de Oxford, enseñando anglosajón y, de 1945 a 1959, fue profesor de Lengua y Literatura inglesa en Merton. Era amigo cercano del también escritor C. S. Lewis y ambos eran miembros de un informal grupo de debate literario conocido como los Inklings. Tolkien fue nombrado Comendador de la Orden del Imperio Británico por la reina Isabel II el 28 de marzo de 1972. Después de su muerte, el tercer hijo de Tolkien, Christopher, publicó una serie de obras basadas en las amplias notas y manuscritos inéditos de su padre, entre ellas El Silmarillion y Los hijos de Húrin. Estos libros, junto con El hobbit y El Señor de los Anillos, forman un cuerpo conectado de cuentos, poemas, historias de ficción, idiomas inventados y ensayos literarios sobre un mundo imaginado llamado Arda, y más extensamente sobre uno de sus continentes, conocido como la Tierra Media. Entre 1951 y 1955, Tolkien aplicó la palabra legendarium a la mayor parte de estos escritos.",
    "authorImg": "https://i0.wp.com/elanillounico.com/wp-content/uploads/2015/03/JRR-Tolkien15.jpg?fit=760%2C1076&ssl=1",
    "price": 3428,
    "score": 4.9,
    "description": "La Compañía se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam continúan solos su viaje a lo largo del río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras, hombres, elfos y enanos se preparan para la batalla final contra las fuerzas del Señor del Mal.",
    "language": "Ingles",
    "stock": true,
    "image": "https://www.planetadelibros.com.ar/usuaris/libros/fotos/48/m_libros/47930_portada_el-senor-de-los-anillos-n-0203-las-dos-torres-ne_j-r-r-tolkien_202203111314.jpg",
    "saga": "El señor de los anillos"
  },
  {
    "name": "El señor de los anillos: El retorno del Rey",
    "year": 1955,
    "genre": ["Fantasia", "Aventura", "Historieta"],
    "author": "J. R. R. Tolkien",
    "authorDescription": "John Ronald Reuel Tolkien(Bloemfontein, hoy Sudáfrica; 3 de enero de 1892-Bournemouth, Dorset; 2 de septiembre de 1973), a menudo citado como J. R. R. Tolkien o JRRT, fue un escritor, poeta, filólogo, lingüista y profesor universitario británico, conocido principalmente por ser el autor de las novelas clásicas de fantasía heroica El hobbit, El Silmarillion y El Señor de los Anillos. De 1925 a 1945, Tolkien ocupó la cátedra Rawlinson y Bosworth en la Universidad de Oxford, enseñando anglosajón y, de 1945 a 1959, fue profesor de Lengua y Literatura inglesa en Merton. Era amigo cercano del también escritor C. S. Lewis y ambos eran miembros de un informal grupo de debate literario conocido como los Inklings. Tolkien fue nombrado Comendador de la Orden del Imperio Británico por la reina Isabel II el 28 de marzo de 1972. Después de su muerte, el tercer hijo de Tolkien, Christopher, publicó una serie de obras basadas en las amplias notas y manuscritos inéditos de su padre, entre ellas El Silmarillion y Los hijos de Húrin. Estos libros, junto con El hobbit y El Señor de los Anillos, forman un cuerpo conectado de cuentos, poemas, historias de ficción, idiomas inventados y ensayos literarios sobre un mundo imaginado llamado Arda, y más extensamente sobre uno de sus continentes, conocido como la Tierra Media. Entre 1951 y 1955, Tolkien aplicó la palabra legendarium a la mayor parte de estos escritos.",
    "authorImg": "https://i0.wp.com/elanillounico.com/wp-content/uploads/2015/03/JRR-Tolkien15.jpg?fit=760%2C1076&ssl=1",
    "price": 4010,
    "score": 4.9,
    "description": "Los ejércitos del Señor Oscuro van extendiendo cada vez más su maléfica sombra por la Tierra Media. Hombres, elfos y enanos unen sus fuerzas para presentar batalla contra Sauron y sus huestes. Ajenos a estos preparativos, Frodo y Sam se internan cada vez más en el país de Mordor en su heroico viaje para destruir el Anillo de Poder en las Grietas del Destino.",
    "language": "Ingles",
    "stock": true,
    "image": "https://www.planetadelibros.com.ar/usuaris/libros/fotos/48/m_libros/47931_portada_el-senor-de-los-anillos-n-0303-el-retorno-del-rey-ne_j-r-r-tolkien_202203111320.jpg",
    "saga": "El señor de los anillos"
  },
  {
    "name": "El pajaro canta hasta morir",
    "year": 1977,
    "genre": ["Novela", "Saga Familiar", "Ficcion historica"],
    "author": "Colleen McCullough",
    "authorDescription": "Nacida en Wellington, Nueva Gales del Sur, hija de James y Laurie McCullough. Su madre, Laurie, era neozelandesa de ascendencia maorí, mientras que por parte paterna, era descendiente de irlandeses. McCullough estudió neurología y trabajó en Australia y el Reino Unido en su profesión antes de obtener una cátedra en la escuela de medicina de la Universidad de Yale. Creó el departamento de neurofisiología del Royal North Shore Hospital, en Sídney. Durante los diez años siguientes trabajó como investigadora y profesora en Yale. Comenzó a publicar siendo ya una profesional destacada. Su carrera como escritora se inició con Tim, a la que siguió El pájaro canta hasta morir, una obra que le reportó fama mundial. Además de novelas románticas, escribió un ciclo de novelas ambientadas en la Roma antigua, por la que se le concedió un doctorado honorario en historia en 1993.",
    "authorImg": "https://upload.wikimedia.org/wikipedia/en/9/9a/Colleen_McCullough.jpg",
    "price": 4749,
    "score": 4.9,
    "description": "Una historia que comienza en 1915 y está llena de sueños, secretos, pasiones oscuras y amor prohibido en el interior de Australia. En ella asistimos a la gesta de tres generaciones de la familia Cleary, pero sobre todo, somos testigos de la relación sentimental de Meggie con el sacerdote Ralph de Bricassart, un párroco cuya ambición lo lleva a formar parte de los círculos influyentes del Vaticano. Una historia de amor conmovedora, una apasionante lucha entre el deseo y el deber, la vocación y la pasión, pero también una celebración de la individualidad y el espíritu.",
    "language": "Ingles",
    "stock": true,
    "image": "https://covers.alibrate.com/b/59872e94cba2bce50c1bcc9f/71a8b87f-2fc6-4a55-9007-fe4285ce8be5/share"
  }
]
